{
  "Google could reportedly invest $100M in AI cloud operator Fluidstack": "據報道，Google可能會向人工智慧雲端營運商 Fluidstack 投資 1 億美元",
  "Google could reportedly invest $100M in _sum": "据报道，云初创公司 Fluidstack Ltd. 正在与 Google LLC 就 1 亿美元的投资进行谈判。 《華爾街日報》今天引述消息人士的話說...",
  "Cyber Stocks Slide as Anthropic Unveils Claude Security Tool": "Anthropic 推出 Claude 安全工具，網路股票下跌",
  "Cyber Stocks Slide as Anthropic Unveils _sum": "Anthropic PBC 在其 Claude AI 模型中引入了新的安全功能後，網路安全軟體公司的股價週五暴跌。",
  "Cybersecurity stocks drop after Anthropic debuts Claude Code Security": "Anthropic 首次亮相後網路安全股票下跌 Claude Code Security",
  "AI code translation startup Code Metal reels in $125M at $1.25B valuation": "人工智慧代碼翻譯新創公司 Code Metal 估值 1.25 億美元，估值 1.25 億美元",
  "AI code translation startup Code Metal r_sum": "Code Metal Inc. 是一家擁有在程式語言之間翻譯程式碼的平台的新創公司，已完成 1.25 億美元的投資。該公司在其中披露...",
  "AI Safety Meets the War Machine": "人工智慧安全遇上戰爭機器",
  "AI Safety Meets the War Machine_sum": "Anthropic 不希望其人工智慧用於自主武器或政府監控。這些剝離可能會讓它失去一份重要的軍事合約…",
  "The platform that ate the pipeline: Vast Data’s rethink of AI infrastructure": "吞噬管道的平台：海量資料對人工智慧基礎設施的重新思考",
  "Inside India's Hypocritical AI Plan": "印度虛偽的人工智慧計畫內部",
  "AI Disruption Different in Private Markets: Tirupattur": "私人市場的人工智慧顛覆有所不同：Tirupattur",
  "The creator economy’s ad revenue problem and India’s AI ambitions": "創作者經濟的廣告收入問題與印度的人工智慧雄心",
  "AI Investor Matt Shumer on Viral Essay on AI Risks": "人工智慧投資者 Matt Shumer 關於人工智慧風險的病毒式文章",
  "Why real-time voice AI is harder than it sounds": "為什麼即時語音人工智慧比聽起來更難",
  "Why real-time voice AI is harder than it_sum": "即時語音辨識已經變得如此普遍，以至於我們許多人現在認為這是理所當然的。但這種便利性是多年深度學習研究的產物......",
  "India’s Sarvam launches Indus AI chat app as competition heats up": "隨著競爭加劇，印度 Sarvam 推出 Indus AI 聊天應用程式",
  "India’s Sarvam launches Indus AI chat ap_sum": "Sarvam 的 Indus 聊天應用程式目前處於測試階段...",
  "Remember HQ? ‘Quiz Daddy’ Scott Rogowsky is back with TextSavvy, a daily mobile game show": "還記得總部嗎？ 《測驗爸爸》斯科特·羅戈夫斯基帶著每日手機遊戲節目 TextSavvy 回歸",
  "Remember HQ? ‘Quiz Daddy’ Scott Rogowsky_sum": "前 HQ 主持人 Scott Rogowsky 帶著 TextSavvy 回歸，這是一個他按照自己的方式打造的現場手機遊戲節目…",
  "Anthropic-funded group backs candidate attacked by rival AI super PAC": "人類資助的組織支持遭到競爭對手人工智慧超級政治行動委員會攻擊的候選人",
  "Anthropic-funded group backs candidate a_sum": "支持 AI 的 PAC 的決鬥主要圍繞支持或瞄準紐約國會的一項競選：Alex Bores，他的 RAISE 法案要求 AI 開發者披露安全資訊…",
  "Apple’s iOS 26.4 arrives in public beta with AI music playlists, video podcasts, and more": "Apple 的 iOS 26.4 推出公開測試版，提供 AI 音樂播放清單、影片播客等",
  "Apple’s iOS 26.4 arrives in public beta _sum": "iOS 26.4 中引入了多項更新，包括 Apple Music 中人工智慧驅動的播放清單產生功能、播客應用程式中對影片內容的支援、e...",
  "InScope nabs $14.5M to solve the pain of financial reporting": "InScope 獲得 1,450 萬美元解決財務報告難題",
  "InScope nabs $14.5M to solve the pain of_sum": "這家新創公司由曾在 Flexport、Miro、Hopin 和 Thrive Global 工作過的會計師創立，可自動解決準備財務報表的困難...",
  "Great news for xAI: Grok is now pretty good at answering questions about Baldur’s Gate": "xAI 的好消息：Grok 現在非常擅長回答有關博德之門的問題",
  "Great news for xAI: Grok is now pretty g_sum": "Business Insider 的一份新報告顯示，xAI 的高級工程師被抽離其他項目，以確保 Grok 能夠回答有關…的詳細問題。",
  "Ukrainian man jailed for identity theft that helped North Koreans get jobs at US companies": "烏克蘭男子因身份盜竊幫助北韓人在美國公司找到工作而被判入獄",
  "Ukrainian man jailed for identity theft _sum": "一名烏克蘭男子因幫助北韓人在數十家美國公司獲得欺詐性就業機會並將這些資金返還給北韓政權而被判刑。",
  "Tesla loses bid to overturn $243M Autopilot verdict": "特斯拉未能推翻價值 2.43 億美元的 Autopilot 判決",
  "Tesla loses bid to overturn $243M Autopi_sum": "「特斯拉所依賴的救濟理由與特斯拉先前在審判過程中提出的救濟理由幾乎相同。」...",
  "Threads posts can now be shared directly to your Instagram Story without leaving the app": "現在無需離開應用程式即可將主題貼文直接分享到您的 Instagram 快拍",
  "Threads posts can now be shared directly_sum": "新的 Threads 功能可讓您將您的貼文（或其他人的貼文）分享到您的 Instagram Story，而無需離開 Threads 應用程式...",
  "‘Toy Story 5’ takes aim at creepy AI toys: ‘I’m always listening’": "《玩具總動員5》瞄準令人毛骨悚然的人工智慧玩具：“我一直在傾聽”",
  "‘Toy Story 5’ takes aim at creepy AI toy_sum": "令人上癮的人工智慧平板電腦正在佔據主導地位，而且伍迪在 6 月 19 日上映的新《玩具總動員》電影中禿頂了…",
  "Meta’s metaverse leaves virtual reality": "Meta 的虛擬世界離開了虛擬現實",
  "Meta’s metaverse leaves virtual reality_sum": "Meta 表示，它正在將 Horizo​​n Worlds 的重點轉向“幾乎完全移動”，並將其 Quest VR 平台與虛擬世界分開...",
  "Meta's flagship metaverse service leaves VR behind": "Meta 的旗艦元宇宙服務讓 VR 落後",
  "The best e-reader to buy right now": "現在最值得購買的電子閱讀器",
  "The best e-reader to buy right now_sum": "無論您是想在浴室裡閱讀還是想在頁邊空白處寫筆記，幾乎每個人都有一個電子閱讀器...",
  "Supreme Court Rules Most of Donald Trump’s Tariffs Are Illegal": "最高法院裁定唐納德·特朗普的大部分關稅都是非法的",
  "Supreme Court Rules Most of Donald Trump_sum": "在 6 比 3 的裁決中，法官推翻了川普政府標誌性的經濟政策，這可能會讓美國政府承擔至少 175 美元的責任…",
  "SCOTUS rules Trump’s tariffs are illegal — but the fight is far from over": "最高法院裁定川普的關稅非法，但鬥爭遠未結束",
  "Trump Imposes New Tariffs to Sidestep Supreme Court Ruling": "川普徵收新關稅以避免最高法院裁決",
  "Trump is making coal plants even dirtier as AI demands more energy": "由於人工智慧需要更多能源，川普正在讓燃煤電廠變得更加骯髒",
  "Trump is making coal plants even dirtier_sum": "美國正在降低發電廠污染標準，而生成型人工智慧和川普政府則復興了舊燃煤電廠…",
  "Web scraper sued by Google claims Google is the one scraping the web": "谷歌起訴網頁抓取工具聲稱谷歌是抓取網路的人",
  "Web scraper sued by Google claims Google_sum": "SerpApi 聲稱它只是在做「谷歌對其他人所做的事情」…",
  "You can save $30 on Sony’s DualSense Edge controller by buying refurbished": "購買翻新的 Sony DualSense Edge 控制器可節省 30 美元",
  "You can save $30 on Sony’s DualSense Edg_sum": "它提供一年保修，儘管它可能有輕微的外觀缺陷...",
  "America is at risk of becoming an automotive backwater": "美國面臨成為汽車業死水區的風險",
  "America is at risk of becoming an automo_sum": "底特律的電動車轉型嚴重失敗。然後川普廢除了排放規則...",
  "FCC calls on broadcasters to air ‘pro-America content’ for the country’s 250th anniversary": "FCC 呼籲廣播公司播放“親美內容”，慶祝建國 250 週年",
  "FCC calls on broadcasters to air ‘pro-Am_sum": "FCC 主席 Brendan Carr 表示，廣播公司可以每天播放突出歷史事件的片段，或以效忠誓言開始每一天...",
  "FCC asks stations for \"pro-America\" programming, like daily Pledge of Allegiance": "FCC 要求電視台製作「親美」節目，例如每日《效忠誓言》",
  "Trump Mobile is just Liberty Mobile in gold foil": "川普移動只是金箔上的自由移動",
  "Trump Mobile is just Liberty Mobile in g_sum": "﻿這家以自由為主題的運營商為特朗普移動提供的不僅僅是網路訪問…",
  "Smart glasses in court are a privacy nightmare": "法庭上的智慧眼鏡是隱私噩夢",
  "Smart glasses in court are a privacy nig_sum": "這顯然並沒有阻止馬克·祖克柏的團隊穿著它們…",
  "Amazon blames human employees for an AI coding agent’s mistake": "亞馬遜將人工智慧編碼代理的錯誤歸咎於人類員工",
  "Amazon blames human employees for an AI _sum": "據報道，由於亞馬遜人工智慧工具的操作，AWS 發生了兩次小規模中斷…",
  "OpenAI’s first ChatGPT gadget could be a smart speaker with a camera": "OpenAI 的第一個 ChatGPT 小工具可能是帶有相機的智慧揚聲器",
  "OpenAI’s first ChatGPT gadget could be a_sum": "該公司可能也在開發智慧眼鏡和智慧燈...",
  "As Google Home Speaker reboot nears, OpenAI reportedly launching smart speaker with camera": "隨著Google家庭音箱重啟臨近，據報導 OpenAI 將推出帶有攝影機的智慧音箱",
  "Jony Ive's First OpenAI Device Will Be Smart Speaker With Camera, 2027 Launch Planned": "Jony Ive 的首款 OpenAI 設備將是帶有相機的智慧音箱，計劃於 2027 年推出",
  "Piggyback’s fantastic Metroid Prime art book is nearly 30 percent off": "Piggyback 精彩的《銀河戰士 Prime》藝術書近 30% 折扣",
  "Piggyback’s fantastic Metroid Prime art _sum": "最後，一本值得薩姆斯和她超凡脫俗的冒險的書...",
  "Prop bet": "道具投注",
  "Prop bet_sum": "監管機構注意到 Polymarket 和 Kalshi 透過體育博彩賺取現金。所以現在預測市場正在扮演新聞的未來...",
  "Anker’s Prime Power Bank can quickly charge three devices, and it’s down to $80": "Anker 的 Prime 行動電源可以快速為三台設備充電，而且價格低至 80 美元",
  "Anker’s Prime Power Bank can quickly cha_sum": "另外，我們還發現 Nothing 的 CMF Buds 2A 和《Monster Hunter Wilds》的副本...",
  "The Supreme Court’s Tariff Ruling Won’t Bring Car Prices Back to Earth": "最高法院的關稅裁決不會讓汽車價格回歸正常水平",
  "The Supreme Court’s Tariff Ruling Won’t _sum": "儘管最高法院週五做出裁決，但影響汽車行業的許多關稅仍將保留。導致今天史上最高車的其他動力也會如此嗎？",
  "A Galaxy Composed Almost Entirely of Dark Matter Has Been Confirmed": "幾乎完全由暗物質組成的星系已被證實",
  "A Galaxy Composed Almost Entirely of Dar_sum": "科學家認為四個獨立的星團實際上是一個幾乎看不見的系統的一部分...",
  "Government Docs Reveal New Details About Tesla and Waymo Robotaxis’ Human Babysitters": "政府文件披露了有關 Tesla 和 Waymo Robotaxis 人類保姆的新細節",
  "Government Docs Reveal New Details About_sum": "自動駕駛汽車公司正在透露有關其安全關鍵的「遠端協助」計劃的新細節，但問題仍然存在…",
  "They Bet Against Trump’s Tariffs. Now They Stand to Make Millions": "他們押注反對川普的關稅。現在他們有望賺到數百萬美元",
  "They Bet Against Trump’s Tariffs. Now Th_sum": "在美國最高法院推翻唐納德·特朗普總統的關稅制度後，投資公司預計將在利基貿易中獲得巨額回報...",
  "Our Reviewers’ Top TV Pick for Gamers Is at Its Lowest Price in Months": "我們的評論家為遊戲玩家推薦的首選電視價格處於幾個月來的最低價格",
  "Our Reviewers’ Top TV Pick for Gamers Is_sum": "這款三星 OLED 配備了專為遊戲玩家設計的功能...",
  "DHS Wants a Single Search Engine to Flag Faces and Fingerprints Across Agencies": "國土安全部希望使用單一搜尋引擎來標記跨機構的臉部和指紋",
  "DHS Wants a Single Search Engine to Flag_sum": "國土安全部的目標是在廢除集中式隱私審查和關鍵限制後，將其臉部和指紋系統整合到一個大型生物辨識平台中…",
  "The CDC Has a Leadership Crisis": "疾病預防控制中心存在領導危機",
  "The CDC Has a Leadership Crisis_sum": "共和黨倡導的 2023 年法律要求 CDC 的主任必須得到參議院的確認。然而，幾個月來，它只有代理導演——而懷特…",
  "Metadata Exposes Authors of ICE’s ‘Mega’ Detention Center Plans": "元資料揭露了 ICE 「大型」拘留中心計畫的作者",
  "Metadata Exposes Authors of ICE’s ‘Mega’_sum": "PDF 中詳細介紹了國土安全部關於建立「大型」拘留和處理中心的提議，其中留下的評論和其他資料揭示了參與該事件的人員...",
  "The Best Chairs and Desks From Branch Are On Sale (We've Tested Them All)": "Branch 最好的椅子和桌子正在促銷（我們已經全部測試過）",
  "The Best Chairs and Desks From Branch Ar_sum": "Branch 生產優質的辦公室必需品，我們的首選產品已打折...",
  "OpenAI Flagged Canada Suspect Eight Months Before Mass Shooting": "OpenAI 在大規模槍擊事件發生前八個月標記了加拿大嫌疑人",
  "OpenAI Flagged Canada Suspect Eight Mont_sum": "去年 6 月，OpenAI 因違反 ChatGPT 使用政策而標記並禁止了加拿大有史以來最嚴重的大規模槍擊事件之一的嫌疑人，但沒有向她提及…",
  "Stocks Gain as Court Blocks Tariffs; Yields Climb | The Close 2/20/2026": "法院阻止關稅，股市上漲；產量攀升|收盤價 2026 年 2 月 20 日",
  "Stocks Gain as Court Blocks Tariffs; Yie_sum": "彭博電視台為您帶來華爾街收市前後最後幾分鐘和幾秒鐘的最新新聞和分析。今天...",
  "Akamai CEO: Our Security Services Not Disrupted by AI": "Akamai 執行長：我們的安全服務不會受到人工智慧的干擾",
  "Akamai CEO: Our Security Services Not Di_sum": "Akamai Technologies 執行長兼聯合創始人 Tom Leighton 博士表示，該公司的安全業務能夠抵禦人工智慧顛覆，新興企業採用...",
  "Wikipedia Founder Sees No Threat From Musk’s Grokipedia": "維基百科創辦人認為馬斯克的 Grokipedia 不會構成威脅",
  "Wikipedia Founder Sees No Threat From Mu_sum": "維基百科的創辦人表示，他並不擔心人工智慧生成的內容（包括馬斯克的 Grok）對免費線上百科全書的威脅…",
  "OpenAI Forecasts Its Revenue Will Top $280 Billion in 2030": "OpenAI 預測 2030 年營收將突破 2,800 億美元",
  "OpenAI Forecasts Its Revenue Will Top $2_sum": "據一位知情人士透露，OpenAI 預計未來幾年其收入將快速成長，到 2030 年將超過 2,800 億美元。",
  "What Role Does Gambling Play in Sports?": "賭博在運動中扮演什麼角色？",
  "What Role Does Gambling Play in Sports?_sum": "蘭德爾威廉斯談到賭博在運動中發揮的日益重要的作用。雖然一路上一直有醜聞，但主要的爭論似乎是...",
  "West Virginia Sues Apple Over Child Sex Abuse Material": "西維吉尼亞州就兒童性虐待材料起訴蘋果公司",
  "West Virginia Sues Apple Over Child Sex _sum": "西維吉尼亞州總檢察長約翰·麥卡斯基討論了他為何對蘋果提起訴訟，聲稱該公司故意允許用戶儲存和分發...",
  "The Surprise Hit That Made Anthropic Into an AI Juggernaut": "令人驚訝的打擊使 Anthropic 成為人工智慧巨頭",
  "The Surprise Hit That Made Anthropic Int_sum": "Anthropic 一年前發布了 Claude Code，迫使其他競爭對手奮起直追…",
  "Uncertainty Driving Private Credit Jitters: Cisar": "Uncertainty Driving Private Credit Jitters: Cisar",
  "Uncertainty Driving Private Credit Jitte_sum": "CreditSights 信貸策略全球主管 Winnie Cisar 表示，較低的回報預期、違約率週期和經濟不確定性正在影響...",
  "Trump to Release the UFO Files. There’s Somehow an ETF for That": "川普將公佈 UFO 文件。某種意義上有一個 ETF 可以解決這個問題",
  "Trump to Release the UFO Files. There’s _sum": "Tuttle Capital UFO Disclosure ETF 投資於前瞻性技術...",
  "Hackers Used AI to Breach 600 Firewalls in Weeks, Amazon Says": "亞馬遜稱駭客利用人工智慧在幾週內突破了 600 個防火牆",
  "Hackers Used AI to Breach 600 Firewalls _sum": "在過去的五周里，有限數量的駭客借助廣泛使用的人工技術闖入了數十個國家的 600 多個防火牆。",
  "SCOTUS Strikes Down Tariffs, West Virginia Sues Apple | Bloomberg Tech 2/20/2026": "最高法院削減關稅，西維吉尼亞州起訴蘋果 |彭博科技 2026 年 2 月 20 日",
  "SCOTUS Strikes Down Tariffs, West Virgin_sum": "彭博社的 Ed Ludlow 討論了美國最高法院否決川普總統全面徵收全球關稅的問題。另外，Netflix 聯合首席執行官特德·薩蘭多斯 (Ted Sarandos) 告訴彭博社…",
  "SEC Says Probe Involving AppLovin ‘Still Active and Ongoing’": "美國證券交易委員會表示，涉及 AppLovin 的調查“仍在積極進行中”",
  "SEC Says Probe Involving AppLovin ‘Still_sum": "監管機構弗里德表示，美國證券交易委員會涉及行動廣告科技公司 AppLovin Corp. 的調查「仍在積極進行中」。",
  "How Palantir captured the Ministry of Defence": "Palantir 如何佔領國防部",
  "How Palantir captured the Ministry of De_sum": "關於這家美國資料情報公司最近的合約的細節尚未公開…",
  "After fueling test, optimism grows for March launch of Artemis II to the Moon": "經過燃料測試，對三月阿耳忒彌斯二號登月發射的樂觀情緒增強",
  "After fueling test, optimism grows for M_sum": "「我們現在的目標是 3 月 6 日作為我們最早的發射嘗試......仍有待完成的工作。」...",
  "Microsoft gaming chief Phil Spencer steps down after 38 years with company": "微軟遊戲業務主管菲爾·斯賓塞 (Phil Spencer) 在任職 38 年後辭職",
  "Microsoft gaming chief Phil Spencer step_sum": "微軟 CoreAI 執行長 Asha Sharma 將在令人意外的高階主管變動中接任...",
  "Fury over Discord’s age checks explodes after shady Persona test in UK": "在英國進行不正當的角色測試後，Discord 的年齡檢查引發了憤怒",
  "Fury over Discord’s age checks explodes _sum": "Persona 確認 Discord 英國測試中的所有年齡檢查資料均已刪除...",
  "Wikipedia blacklists Archive.today, starts removing 695,000 archive links": "維基百科將 Archive.today 列入黑名單，開始刪除 695,000 個存檔鏈接",
  "Wikipedia blacklists Archive.today, star_sum": "如果 DDoSing 部落格還不夠糟糕的話，存檔網站還篡改了網路快照...",
  "Why Final Fantasy is now targeting PC as its \"lead platform\"": "為什麼《最終幻想》現在將 PC 作為其“主導平台”",
  "Why Final Fantasy is now targeting PC as_sum": "總監表示，當瞄準「高端環境優先」時，PC 是「基礎」。",
  "\"Million-year-old\" fossil skulls from China are far older—and not Denisovans": "來自中國的「百萬年前」頭骨化石要古老得多——而不是丹尼索瓦人",
  "\"Million-year-old\" fossil skulls from Ch_sum": "修正後的年齡可能有助於理解中國其他地方200萬年前的石器…",
  "It's outright war for the Iron Throne in House of the Dragon S3 teaser": "《龍之屋》S3 預告片中，這是鐵王座的徹底戰爭",
  "It's outright war for the Iron Throne in_sum": "「國王已經放棄了王位。新的血統即將到來。新的無垢國王血統。」…",
  "Nintendo brings GBA-era Pokémon to the Switch, but not Switch Online subscribers": "任天堂將 GBA 時代的神奇寶貝帶到 Switch，但不包括 Switch Online 訂閱者",
  "Nintendo brings GBA-era Pokémon to the S_sum": "遊戲似乎大多是廣受好評的重製版的未修改版本...",
  "The Google Weather Android ‘app’ is going away": "谷歌天氣安卓「應用程式」即將消失",
  "The Google Weather Android ‘app’ is goin_sum": "谷歌正在擺脫 Android 事實上的天氣應用程序，轉而支持搜尋結果。 這種棄用從幾個月前開始慢慢開始，但現在正在加速…",
  "Ex-Google employees charged for ‘stealing trade secrets’ around Pixel’s Tensor chip": "谷歌前員工被指控“竊取 Pixel Tensor 晶片的商業機密”",
  "Ex-Google employees charged for ‘stealin_sum": "美國法院對三名個人提出指控，其中包括兩名前谷歌員工，罪名是竊取谷歌與 Tensor chi 相關的商業機密。",
  "Pixelated 089: Haven’t I seen this Pixel before?": "Pixelated 089：我以前沒看過這個Pixel嗎？",
  "Pixelated 089: Haven’t I seen this Pixel_sum": "歡迎收聽 9to5Google 播客 Pixelated 第 88 集。 本週，Abner、Will 和 Ben 談論了 Pixel 10a，這款裝置的「a」似乎代表著…",
  "NotebookLM rolls out prompt-based slide revisions, Gemini 3.1 Pro, more": "NotebookLM 推出以提示為基礎的投影片修訂、Gemini 3.1 Pro 等",
  "NotebookLM rolls out prompt-based slide _sum": "NotebookLM 在過去幾天收到了大量更新，其中以 Gemini 3.1 Pro 和幻燈片自訂為主要內容。\n\n\n\n 更多的…...",
  "Pixel Watch 4 gets a handy USB-C charger for travel, starts at $9, restock soon [U]": "Pixel Watch 4 配有方便旅行的 USB-C 充電器，起價為 9 美元，很快補貨 [U]",
  "Pixel Watch 4 gets a handy USB-C charger_sum": "Pixel Watch 4 最煩人的事情之一是谷歌再次更換了充電器。但它伴隨著一款方便的新型 USB-C 充電器的到來...",
  "Today’s Android app deals and freebies: Flame Keeper, Sentinels of Earth-Prime, Fairy Knights, more": "今日 Android 應用程式優惠與贈品：Flame Keeper、Sentinels of Earth-Prime、Fairy Knights 等",
  "Today’s Android app deals and freebies: _sum": "下午的最佳 Android 遊戲和應用程式優惠陣容現已準備就緒，包括《火焰守護者》、《原初地球哨兵》、《仙女騎士》等遊戲…",
  "Instagram’s Reels-first redesign might get a customizable ‘Your feeds’ [Video]": "Instagram 的 Reels 首次重新設計可能會提供可自訂的「您的提要」[影片]",
  "Instagram’s Reels-first redesign might g_sum": "垂直影片的衝擊仍在繼續，Instagram 現在全面投入 Reels，即將進行重新設計，當你打開時，你會直接進入 Reels...",
  "Leaked Galaxy Buds 4 and 4 Pro prices hold steady in US": "洩漏的 Galaxy Buds 4 和 4 Pro 在美國價格保持穩定",
  "Leaked Galaxy Buds 4 and 4 Pro prices ho_sum": "Galaxy Buds 4 和 4 Pro 從表面上看有所不同，但詳細資料表至少顯示了一些遺留問題。最近的洩漏發生在發布前幾天...",
  "Deals: 1-day Samsung Best Buy sale, Galaxy S25 FE $425, Galaxy Book5 $450 off, Buds 3 FE over 50% off, more": "優惠：Samsung Best Buy 1 天促銷，Galaxy S25 FE 425 美元，Galaxy Book5 450 美元折扣，Buds 3 FE 超過 50% 折扣，更多",
  "Deals: 1-day Samsung Best Buy sale, Gala_sum": "今天的 9to5Toys 午休活動以百思買為期一天的三星促銷活動開始。它的特點是價格更實惠的 Galaxy S25 FE 創下歷史新低…",
  "Google has ignored Android’s Digital Wellbeing tools for years, so what’s next?": "多年來，Google一直忽視 Android 的數位健康工具，那麼接下來會發生什麼事？",
  "Google has ignored Android’s Digital Wel_sum": "看看 Android 的設定選單，無論您擁有什麼智慧型手機，您都可能會發現 Google 的數位健康套件隨處可見。起初G...",
  "Apple's Low-Cost Colorful MacBook: All the Rumors": "蘋果的低成本彩色 MacBook：所有謠言",
  "Apple's Low-Cost Colorful MacBook: All t_sum": "蘋果一直在開發更實惠的 MacBook 版本，據傳將在兩週內推出。這將是蘋果最...",
  "The memory supercycle is here — and the AI funding frenzy is pouring fuel on it": "記憶體超級週期已經到來——人工智慧的投資熱潮正在為其火上澆油",
  "The memory supercycle is here — and the _sum": "這又是人工智慧領域的融資狂潮有增無減的一周，World Labs Inc. 和 Ineffable Intelligence Inc. 各自籌集了…",
  "It’s still frothy in AI, but memory chips now loom as a big bottleneck": "人工智慧領域仍處於泡沫之中，但記憶體晶片現在已成為一大瓶頸",
  "New York reverses plans to allow robotaxis in major blow to Waymo": "紐約取消允許機器人出租車的計劃對 Waymo 造成重大打擊",
  "New York reverses plans to allow robotax_sum": "紐約州長凱西·霍赫爾 (Kathy Hochul) 今天撤回了一項提案，該提案可能導致該州充斥著機器人計程車。該提案將允許無人駕駛......",
  "Agentic finance automation startup Stacks raises $23M in funding": "代理金融自動化新創公司 Stacks 融資 2,300 萬美元",
  "Agentic finance automation startup Stack_sum": "總部位於倫敦的新創公司 Stacks Technologies B.V. 表示，在籌集了 23 美元資金後，企業財務營運將注入急需的「代理商」自動化…",
  "Taalas raises $169M in funding to develop model-specific AI chips": "Taalas 籌集了 1.69 億美元資金用於開發特定模型的 AI 晶片",
  "NIST launches AI Agent Standards Initiative as autonomous AI moves into production": "隨著自主人工智慧投入生產，NIST 推出人工智慧代理標準計劃",
  "NIST launches AI Agent Standards Initiat_sum": "美國國家標準與技術研究院啟動了人工智慧代理標準倡議，這是一項旨在製定技術標準和...",
  "Google introduces Gemini 3.1 Pro model for advanced reasoning tasks": "Google推出Gemini 3.1 Pro模型用於高階推理任務",
  "Google introduces Gemini 3.1 Pro model f_sum": "Google LLC 今天推出了 Gemini 3.1 Pro，這是一種新的推理模型，在多個基準測試中其性能優於 Claude 4.6 Opus 和 GPT-5.2。該演算法可用...",
  "Kyndryl launches Cyber Defense Operations Center to unify network and security operations": "Kyndryl 推出網路防禦營運中心以統一網路和安全營運",
  "Kyndryl launches Cyber Defense Operation_sum": "Information technology infrastructure services provider Kyndryl Holdings Inc. today launched its Cyber Defense Operations Center, a next-generation command hub...",
  "DHS awards Palantir up to $1B to deploy AI and data analytics platforms": "DHS 獎勵 Palantir 高達 10 億美元用於部署人工智慧和資料分析平台",
  "DHS awards Palantir up to $1B to deploy _sum": "美國國土安全部已授予 Palantir Technologies Inc. 為期五年的一攬子採購計劃，以擴大該部門對人工智慧的使用...",
  "Freeform reels in $67M for its 3D metal printing system": "Freeform 的 3D 金屬列印系統獲得了 6,700 萬美元的收入",
  "Freeform reels in $67M for its 3D metal _sum": "Freeform Future Corp. 是一家使用客製化 3D 列印機製造金屬零件的新創公司，已籌集 6,700 萬美元資金。該公司在公告中表示...",
  "AI-powered software intelligence platform Adronite raises $5M": "AI驅動的軟體智慧平台Adronite募集了500萬美元",
  "AI-powered software intelligence platfor_sum": "Adronite Inc. 今天宣布已籌集 500 萬美元早期資金，用於擴大其人工智慧程式碼庫智慧平台的軟體...",
  "Venice Security launches with $33M to bring access management to the enterprise": "Venice Security 斥資 3,300 萬美元推出，為企業帶來存取管理",
  "Venice Security launches with $33M to br_sum": "Venice Security Ltd.（前身為 Valkyrie）於週三宣布成立，總融資額為 3,300 萬美元，其中包括 2,500 萬美元的早期融資。這...",
  "Lucid Motors slashes 12% of its workforce as it seeks profitability": "Lucid Motors 因尋求利潤而裁員 12%",
  "Lucid Motors slashes 12% of its workforc_sum": "根據 TechCrunch 獲得的一份內部備忘錄，此次裁員影響了美國數百名全職員工…",
  "AI’s promise to indie filmmakers: Faster, cheaper, lonelier": "人工智慧對獨立電影製作人的承諾：更快、更便宜、更孤獨",
  "AI’s promise to indie filmmakers: Faster_sum": "人工智慧為資源有限的創作者提供了更多的電影製作機會。但隨著效率成為產業的北極星，創造力面臨被…淹沒的風險。",
  "Prepare for pitch battle: Startup Battlefield 200 nominations are open": "準備角逐：創業戰場 200 項提名開放",
  "Prepare for pitch battle: Startup Battle_sum": "TechCrunch Startup Battlefield 200 提名現已開放。在 10 月的 Disrupt 2026 大會上，在頂級風投和 TechCrunch 全體觀眾面前進行推廣。提名你...",
  "Peak XV raises $1.3B, doubles down on AI as global VC rivalry in India heats up": "Peak XV 融資 1.3B 美元，隨著印度全球創投競爭加劇，加倍押注人工智慧",
  "Peak XV raises $1.3B, doubles down on AI_sum": "Peak XV 表示，其大部分新資本將瞄準印度，因為該公司優先考慮人工智慧、金融科技和跨境押注，同時應對最近合作夥伴的離職…",
  "TechCrunch Disrupt 2026 Super Early Bird rates end in 1 week": "TechCrunch Disrupt 2026 超級早鳥優惠將於 1 週後結束",
  "TechCrunch Disrupt 2026 Super Early Bird_sum": "TechCrunch Disrupt 2026 年度最低票價將於 2 月 27 日下週五結束。通票最多可省 680 美元。在價格上漲之前立即註冊...",
  "Why investors are going gaga over solid-state transformers": "為什麼投資人對固態變壓器如此著迷",
  "Why investors are going gaga over solid-_sum": "該技術預計將用一個既可控又可更新的設備取代電網的多個部分...",
  "OpenAI says 18- to 24-year-olds account for nearly 50% of ChatGPT usage in India": "OpenAI 稱 18 至 24 歲的人佔印度 ChatGPT 使用率的近 50%",
  "OpenAI says 18- to 24-year-olds account _sum": "該公司週五表示，印度人向 ChatGPT 發送的所有訊息中，18 歲至 24 歲的用戶佔近 50%，而 30 歲以下的用戶則佔了 50%。",
  "The OpenAI mafia: 18 startups founded by alumni": "OpenAI 黑手黨：由校友創立的 18 家新創公司",
  "The OpenAI mafia: 18 startups founded by_sum": "自從十年前 OpenAI 首次推出以來，許多員工來了又走，有些人還創辦了自己的新創公司。其中，有的已成為頂級競爭對手...",
  "Samsung’s Galaxy Z TriFold restock sold out in minutes": "三星 Galaxy Z TriFold 補貨幾分鐘內就售空",
  "Samsung’s Galaxy Z TriFold restock sold _sum": "儘管 512GB 型號的售價為 2,899.99 美元，但它很快就再次售空...",
  "Your Coffee Grinder Is as Important as Your Brewer—Here Are the 5 Best We’ve Tested": "您的咖啡研磨機與您的沖泡機一樣重要—以下是我們測試過的 5 款最佳咖啡研磨機",
  "Your Coffee Grinder Is as Important as Y_sum": "我們使用粒度分析和實際測試來找到適合各種預算和風格的咖啡飲用者的最佳錐形毛邊、扁平毛邊和刀片研磨機。",
  "Epilogue GB Operator Review: Play Your Game Boy Games on a Laptop": "結論 GB Operator 評論：在筆記型電腦上玩 Game Boy 遊戲",
  "Epilogue GB Operator Review: Play Your G_sum": "Epilogue 可愛的 GB Operator 插件小玩意是復古任天堂 Game Boy 遊戲收藏者的必備品...",
  "Boldr Kelvin Review (2026): Heats Your Body, Heats the Wall": "Boldr Kelvin Review (2026)：加熱你的身體，加熱牆壁",
  "Boldr Kelvin Review (2026): Heats Your B_sum": "Boldr Kelvin 加熱器看起來很酷，並承諾節能和遠紅外線熱量。可惜它也往後加熱.....",
  "Could AI Data Centers Be Moved to Outer Space?": "人工智慧資料中心可以搬到外太空嗎？",
  "Could AI Data Centers Be Moved to Outer _sum": "用於產生人工智慧的大規模資料中心對地球有害。把它們送入軌道怎麼樣？",
  "How to Layer Your Clothes to Stay Warm in Any Season (2026)": "如何分層穿衣服以在任何季節保持溫暖（2026）",
  "How to Layer Your Clothes to Stay Warm i_sum": "無論您是健行、登山還是背包旅行，以下是如何使用打底衣、中間層和外殼，無論大自然如何對待您，都能讓您感到舒適...",
  "The Best Mushroom Gummies on the Market, Lab-Approved (2026)": "市面上最好的蘑菇軟糖，經實驗室批准（2026）",
  "The Best Mushroom Gummies on the Market,_sum": "這些由功能性真菌製成的食物不是您童年的打火石維生素...",
  "Meet Scotland’s Whisky-Sniffing Robot Dog": "認識蘇格蘭的嗅威士忌機器狗",
  "Meet Scotland’s Whisky-Sniffing Robot Do_sum": "在杜瓦瓶巨大的威士忌倉庫裡，人類最好的機械朋友——一隻鼻子上裝有乙醇感測器的波士頓動力機器狗——正在尋找洩漏的…",
  "The Search Engine for OnlyFans Models Who Look Like Your Crush": "尋找與您暗戀對象相似的 OnlyFans 模特兒的搜尋引擎",
  "The Search Engine for OnlyFans Models Wh_sum": "Presearch’s “Doppelgänger” is trying to help people discover adult creators rather than use nonconsensual deepfakes....",
  "How Private Equity Debt Left a Leading VPN Open to Chinese Hackers": "私募股權債務如何讓一家領先的 VPN 向中國駭客開放",
  "How Private Equity Debt Left a Leading V_sum": "隨著財務壓力的增加，Pulse Secure 的裁員加速...",
  "Reader callout: Do you use AI for retirement planning?": "讀者標註：您使用人工智慧進行退休規劃嗎？",
  "Reader callout: Do you use AI for retire_sum": "它能取代人類的建議嗎？ ……",
  "America must share the benefits of AI leadership": "美國必須分享人工智慧領導的好處",
  "America must share the benefits of AI le_sum": "我們不能讓已開發經濟體和發展中經濟體之間的採用差距擴大…",
  "Can AI improve my personal life?": "人工智慧可以改善我的個人生活嗎？",
  "OpenClaw and the privacy problem of agentic AI": "OpenClaw 與代理 AI 的隱私問題",
  "OpenClaw and the privacy problem of agen_sum": "您如何確定個人數位代理將始終為您的最佳利益服務...",
  "Amazon service was taken down by AI coding bot": "亞馬遜服務被人工智慧編碼機器人拿下",
  "Amazon service was taken down by AI codi_sum": "科技巨頭將 12 月涉及其 Kiro 工具的事件歸咎於「用戶錯誤，而不是人工智慧錯誤」...",
  "An AI coding bot took down Amazon Web Services": "人工智慧編碼機器人摧毀了亞馬遜網路服務",
  "Chinese green energy tycoon warns AI boom will strain global power": "中國綠色能源大亨警告人工智慧熱潮將給全球電力帶來壓力",
  "Chinese green energy tycoon warns AI boo_sum": "遠景創辦人張雷表示，再生能源對於阻止該技術推高家庭帳單至關重要…",
  "The ‘latecomer’ racing Tesla on robots and self-driving cars": "「後來者」在機器人和自動駕駛汽車上與特斯拉賽跑",
  "The ‘latecomer’ racing Tesla on robots a_sum": "韓國汽車製造商的 Atlas 人形機器人以及與 Nvidia 執行長的會面激發了投資者的希望…",
  "Nvidia and OpenAI abandon unfinished $100bn deal in favour of $30bn investment": "Nvidia 和 OpenAI 放棄未完成的 1000 億美元交易，轉而投資 300 億美元",
  "Nvidia and OpenAI abandon unfinished $10_sum": "晶片製造商與人工智慧新創公司交換了去年的複雜框架，轉而採用股權支票…",
  "Meta cuts staff stock awards for a second straight year": "Meta 連續第二年削減員工股票獎勵",
  "Meta cuts staff stock awards for a secon_sum": "在前一年大幅削減後，大多數員工獲得的股權獎勵將減少 5%...",
  "Klarna stock sinks 27% after bad loan costs soar": "不良貸款成本飆漲後 Klarna 股價下跌 27%",
  "Klarna stock sinks 27% after bad loan co_sum": "自 9 月 IPO 以來，瑞典金融科技公司股價已暴跌三分之二…",
  "Cats give genetic clues to better cancer treatments": "貓為更好的癌症治療提供遺傳線索",
  "Cats give genetic clues to better cancer_sum": "寵物和人類腫瘤之間的相似性提出了針對這兩種腫瘤的新想法...",
  "Supreme Court blocks Trump's emergency tariffs, billions in refunds may be owed": "最高法院阻止川普緊急關稅 可能欠數十億美元退款",
  "Supreme Court blocks Trump's emergency t_sum": "經濟學家估計可能需要退還超過 1750 億美元...",
  "Tesla slashes Cybertruck prices as it tries to move (unpainted) metal": "特斯拉大幅削減賽博卡車價格，因為它試圖移動（未塗漆的）金屬",
  "Tesla slashes Cybertruck prices as it tr_sum": "不銹鋼皮卡車是特斯拉第一輛真正的失敗...",
  "Microsoft deletes blog telling users to train AI on pirated Harry Potter books": "微軟刪除了告訴用戶在盜版哈利波特書籍上訓練人工智慧的博客",
  "Microsoft deletes blog telling users to _sum": "現已刪除的哈利波特資料集被「錯誤地」標記為公共領域...",
  "Rocket Report: Chinese launch firm raises big money; Falcon 9 back to the Bahamas": "火箭報導：中國發射公司籌募大筆資金；獵鷹9號返回巴哈馬",
  "Rocket Report: Chinese launch firm raise_sum": "嘗試中國首次軌道級火箭著陸的公司表示，很快將再次嘗試...",
  "Lawsuit: ChatGPT told student he was \"meant for greatness\"—then came psychosis": "訴訟：ChatGPT 告訴學生他“注定偉大”，然後出現了精神病",
  "Lawsuit: ChatGPT told student he was \"me_sum": "「人工智慧傷害律師」的目標是聊天機器人設計本身...",
  "NASA chief classifies Starliner flight as \"Type A\" mishap, says agency made mistakes": "NASA局長將Starliner飛行歸類為「A型」事故，稱該機構犯了錯誤",
  "NASA chief classifies Starliner flight a_sum": "「這項調查揭示的最令人不安的故障不是硬體。」...",
  "Rubik’s WOWCube adds complexity, possibility by reinventing the puzzle cube": "Rubik 的 WOWCube 透過重新發明魔術方塊增加了複雜性和可能性",
  "Rubik’s WOWCube adds complexity, possibi_sum": "對於售價 399 美元的魔術方塊玩具來說，科技是一把雙面刃…",
  "Nothing Phone (4a) gets ‘Glyph Bar’ instead of rear display as design remains a mystery": "Nothing Phone (4a) 採用「字形欄」而不是後顯示屏，因為設計仍然是個謎",
  "Nothing Phone (4a) gets ‘Glyph Bar’ inst_sum": "據我們所知，即將推出的 Nothing Phone (4a) 系列的外觀仍然是一個謎。這是最新預告片的繼續，我們從中了解到…",
  "Samsung reveals Bixby reboot with device controls, AI, arrives in One UI 8.5 [Gallery]": "三星透露，One UI 8.5 中將支援 Bixby 重新啟動以及裝置控制和人工智慧 [圖庫]",
  "Samsung reveals Bixby reboot with device_sum": "在一月份的失敗之後，三星重新宣布了 Bixby 的重啟，它提供了更多的人工智慧，並將在 One UI 8.5 中上線。\n\n\n\n 更多的…...",
  "Call Recording in Pixel Phone app expands internationally": "Pixel Phone 應用中的通話錄音功能在國際範圍內擴展",
  "Call Recording in Pixel Phone app expand_sum": "去年 11 月，Pixel Phone 應用的通話錄音開始廣泛推出，目前已在全球推出。 \n\n\n\n 更多的…...",
  "Google’s Tensor G6 rumored to be paired with new Titan M3 security coprocessor": "據傳Google Tensor G6 將與新的 Titan M3 安全協處理器搭配",
  "Google’s Tensor G6 rumored to be paired _sum": "谷歌最初於 2018 年在 Pixel 3 上首次推出了 Titan M 安全晶片，隨後在第一代 Tensor 中推出了 Titan M2。現在，當我們...",
  "Today’s Android app deals and freebies: Deadly Desert, DREDGE, Tiny Terraces, more": "今日 Android 應用程式優惠與免費贈品：Deadly Desert、DREDGE、Tiny Terraces 等",
  "Why ‘iPhone Fold’ can revive the foldable that even Google Pixel couldn’t make work [Gallery]": "為什麼「iPhone Fold」可以重振連 Google Pixel 都無法實現的可折疊功能 [圖庫]",
  "Why ‘iPhone Fold’ can revive the foldabl_sum": "幾年前，可折疊手機打開了智慧型手機全新世界的大門，但不知何故，整個 Android 市場已經陷入了兩種外形尺寸…",
  "iPhone Fold: Launch, Pricing, and What to Expect From Apple's Foldable": "iPhone Fold：發布、定價以及對蘋果可折疊手機的期待",
  "Galaxy Buds 4 dummy leaks downplay AirPod comparisons with new metallic finish": "Galaxy Buds 4 假人洩露，淡化了與 AirPod 的比較，採用了新的金屬外觀",
  "Galaxy Buds 4 dummy leaks downplay AirPo_sum": "我們知道三星即將推出另一輪耳機，可能會在下週的 Galaxy S26 發表會上推出。在 Unpacked 之前，我們將首先看到...",
  "Pixel At a Glance adds Sports and Finance updates": "Pixel At a Glance 增加了體育和財經更新",
  "Pixel At a Glance adds Sports and Financ_sum": "Pixel At a Glance 在今天相當長的一段時間內在體育和財經領域獲得了第一個新的資訊類型。\n\n\n\n 更多的…...",
  "Three Upcoming Apple Products Seemingly Spotted in macOS 26.3 Code": "macOS 26.3 程式碼中似乎發現了三款即將推出的 Apple 產品",
  "Three Upcoming Apple Products Seemingly _sum": "Macworld 的 Filipe Espósito 表示，macOS 26.3 暗示了蘋果傳聞中的低成本 MacBook 和兩款新的 Studio Display 型號。\n\n\n\n\n\n埃斯波西托發現了以下...",
  "The MacRumors Show: What's Coming at the 'Apple Experience'?": "MacRumors Show：「Apple 體驗」將帶來什麼？",
  "The MacRumors Show: What's Coming at the_sum": "我們將在本週的 MacRumors Show 節目中討論 Apple 即將於 3 月 4 日舉行的「體驗」活動中所有值得期待的內容。\n\n\n\n訂閱 MacRumors Sh...",
  "Best Apple Deals of the Week: Get Up to $1,200 Off Samsung's Best Monitors and More": "本週 Apple 最佳優惠：三星最佳顯示器等產品最高可享 1,200 美元",
  "Best Apple Deals of the Week: Get Up to _sum": "本週與蘋果相關的最佳交易包括來自三星、Nomad、戴爾和 Otterbox 的多家第三方零售商的配件銷售。我們還在追蹤其中一...",
  "Rumored Colors for Low-Cost MacBook Were Originally Tested for 2022 MacBook Air Redesign": "傳聞中的低成本 MacBook 顏色最初是針對 2022 年 MacBook Air 重新設計進行測試的",
  "Rumored Colors for Low-Cost MacBook Were_sum": "蘋果測試了 2022 年 MacBook Air 重新設計的顏色選項，據說與即將推出的低成本 MacBook 計劃的外觀相似。",
  "iPhone's Emergency SOS via Satellite Feature Helped Rescue Skiers Caught in Lake Tahoe Avalanche": "iPhone 的衛星緊急求救功能可幫助救援太浩湖雪崩中被困的滑雪者",
  "iPhone's Emergency SOS via Satellite Fea_sum": "根據《紐約時報》報道，週二在太浩湖附近雪崩中倖存的六名滑雪者使用 iPhone 上的緊急求救衛星功能尋求幫助。",
  "M1 MacBook Air Out of Stock at Walmart as Lower-Cost MacBook Nears": "隨著低價 MacBook 臨近，M1 MacBook Air 在沃爾瑪缺貨",
  "M1 MacBook Air Out of Stock at Walmart a_sum": "蘋果搭載 M1 晶片的舊款 MacBook Air 目前在美國沃爾瑪網站上已脫銷，有傳言稱將推出一款成本更低的新款 MacBook。\n\n\n\n一種顏色...",
  "Google Chrome Gets Built-In Split View and PDF Annotations": "Google Chrome 取得內建分割視圖和 PDF 註釋",
  "Google Chrome Gets Built-In Split View a_sum": "Google為 Chrome 桌面瀏覽器新增了三項新功能，包括用於多工處理的分割視圖、PDF 註釋和「儲存到 Google 雲端硬碟」選項…",
  "iPhone 16e Long-Term Review: What to Know Before the iPhone 17e Launches": "iPhone 16e 長期評測：iPhone 17e 發布前需要了解的資訊",
  "iPhone 16e Long-Term Review: What to Kno_sum": "隨著 iPhone 17e 的發布臨近，MacRumors 攝影師 Dan Barbera 決定回顧 iPhone 16e。他回顧了過去的情況…",
  "Apple TV Sports Content Including F1, MLS, and Friday Night Baseball Coming to Bars and Restaurants": "Apple TV 體育內容（包括 F1、MLS 和周五棒球之夜）將登陸酒吧和餐廳",
  "Apple TV Sports Content Including F1, ML_sum": "Apple 已與 EverPass Media 簽署協議，為美國的 EverPass 客戶提供 Apple TV 體育內容。 EverPass 是一家捆綁優質服務的公司...",
  "Apple Sued by West Virginia for Allegedly Allowing CSAM Distribution Through iCloud": "Apple 因涉嫌允許透過 iCloud 分發 CSAM 而被西維吉尼亞州起訴",
  "Apple Sued by West Virginia for Allegedl_sum": "西維吉尼亞州總檢察長 JB McCuskey 今天宣布對蘋果公司提起訴訟，指控該公司故意允許 iCloud 用於分發...",
  "MLS 2026 Season Begins February 21 on Apple TV With Free Access for Subscribers": "MLS 2026 賽季將於 2 月 21 日在 Apple TV 上開始，訂閱者可免費觀看",
  "MLS 2026 Season Begins February 21 on Ap_sum": "美國職業足球大聯盟第 31 屆賽季將於 2 月 21 日星期六拉開序幕，比賽將透過 Apple TV 訂閱服務收看。 ‌阿普...",
  "Rivian Releases Apple Watch App": "Rivian 發布 Apple Watch 應用",
  "Rivian Releases Apple Watch App_sum": "正如預期的那樣，電動車製造商 Rivian 今天發布了一款 Apple Watch 應用，為 R1S 和 R1T 駕駛員提供了手腕上的便利功能。\n\n\n\n\n\n該應用程式...",
  "SAP rebrands Emarsys as Engagement Cloud with plans to expand into enterprise-wide orchestration": "SAP 將 Emarsys 更名為 Engagement Cloud，並計劃擴展到企業範圍的編排領域",
  "SAP rebrands Emarsys as Engagement Cloud_sum": "SAP SE 今天將其 Emarsys 行銷平台更名為 SAP Engagement Cloud，並將其定位為更廣泛的企業範圍編排層，旨在...",
  "Abstract Security launches AI-Gen Composable SIEM for streaming-first security operations": "Abstract Security 推出 AI-Gen 可組合 SIEM，用於串流優先安全操作",
  "Abstract Security launches AI-Gen Compos_sum": "Security data operations company Abstract Security Inc. today announced the launch of AI-Gen Composable SIEM, a new architectural standard for modern security o...",
  "WaveMaker bets on markup-first AI to tame enterprise app generation costs": "WaveMaker 押注於標記優先的人工智慧來降低企業應用程式產生成本",
  "WaveMaker bets on markup-first AI to tam_sum": "企業網路和行動應用程式平台供應商 WaveMaker Inc. 今天宣布推出新的代理人工智慧應用基因...",
  "Saudi-owned Scopely strikes $1bn deal for Turkish game developer": "沙烏地阿拉伯旗下 Scopely 與土耳其遊戲開發商達成 10 億美元交易",
  "Saudi-owned Scopely strikes $1bn deal fo_sum": "總部位於洛杉磯的集團正在挑戰中國騰訊在價值 1000 億美元的手機遊戲市場的領導地位...",
  "Is AI making work more intense?": "人工智慧會讓工作變得更緊張嗎？",
  "Is AI making work more intense?_sum": "使用代理似乎會增加工作時間和任務的疲憊性...",
  "AI at the Olympics and Trump’s rare earths push": "奧運會上的人工智慧和川普的稀土推動",
  "AI at the Olympics and Trump’s rare eart_sum": "來自《日經亞洲》和《金融時報》的有關亞洲重要科技趨勢的內幕故事…",
  "Trump administration recruits tech bosses to train ‘elite’ government coders": "川普政府招募科技老闆培訓「精英」政府程式設計師",
  "Trump administration recruits tech bosse_sum": "該計劃旨在實現美國聯邦機構數位基礎設施的現代化...",
  "Accenture combats AI refuseniks by linking promotions to log-ins": "埃森哲透過將促銷與登入聯繫起來來打擊人工智慧拒絕者",
  "Accenture combats AI refuseniks by linki_sum": "顧問公司使用「胡蘿蔔加大棒」的方式，有些高階員工比初級員工更不願意使用科技...",
  "FT ranking: Europe’s leading start-up hubs 2026": "英國《金融時報》排名：2026 年歐洲領先的創業中心",
  "FT ranking: Europe’s leading start-up hu_sum": "查看提供企業孵化器和加速器計劃的頂級中心...",
  "Bafta to reward ‘human creativity’ as film and TV grapples with AI": "英國電影和電視藝術學院將獎勵“人類創造力”，因為電影和電視都在與人工智慧作鬥爭",
  "Bafta to reward ‘human creativity’ as fi_sum": "主席薩拉·普特（Sara Putt）承認生產部門對技術奪走工作崗位的擔憂...",
  "Zuckerberg overruled 18 wellbeing experts to keep beauty filters on Instagram": "祖克柏否決了 18 名健康專家在 Instagram 上保留美容濾鏡的決定",
  "Zuckerberg overruled 18 wellbeing expert_sum": "大型科技公司負責人在有關公司產品是否會讓兒童上癮的法律案件中站出來...",
  "Dell's Sitewide Sale Discounts Alienware Monitors and More": "戴爾全場促銷 Alienware 顯示器等產品折扣",
  "Dell's Sitewide Sale Discounts Alienware_sum": "戴爾本週對多個產品類別進行了大促銷，不僅包括戴爾的配件，還包括 Alienware、Logitech、Bose 和 JBL...",
  "Apple's C1X Modem Faces First Reported Failure in iPhone Air": "Apple C1X 資料機在 iPhone Air 中首次遭遇故障",
  "Apple's C1X Modem Faces First Reported F_sum": "據報道，影響蘋果 iPhone Air 中新型內部 C1X 5G 資料機的硬體故障已在網路上浮出水面，這是第一起已知的涉及現實世界的事件。",
  "Report: Meta Revives Smartwatch Plans to Take On Apple Watch": "報告：Meta 重啟智慧手錶計劃，與 Apple Watch 抗衡",
  "Report: Meta Revives Smartwatch Plans to_sum": "根據 The Information 報導，Meta 將於今年發表首款智慧手錶，具有健康追蹤功能和內建 Meta AI 功能。 \n\n\n\n\n\n智慧手錶，它將...",
  "Could Apple Demo Immersive F1 on Vision Pro at Its March 4 Event?": "Apple 能否在 3 月 4 日的活動中在 Vision Pro 上展示 Immersive F1？",
  "Could Apple Demo Immersive F1 on Vision _sum": "Daring Fireball 的 John Gruber 表示，Apple 即將於 3 月 4 日舉行的媒體活動可能包括在 Apple Vision Pro 上展示身臨其境的一級方程式內容。",
  "iOS 26.4 Brings CarPlay Support for ChatGPT, Claude and Gemini": "iOS 26.4 為 ChatGPT、Claude 和 Gemini 帶來 CarPlay 支持",
  "iOS 26.4 Brings CarPlay Support for Chat_sum": "在 iOS 26.4 中，CarPlay 用戶將能夠透過「CarPlay」使用第三方聊天機器人。 Claude、Gemini 和 ChatGPT 等人工智慧服務將可供使用...",
  "[미리 보는 MWC26]〈1〉 AI 기반 '지능형 시대' 연다…AI·우주 등 모바일 지평 넓혀": "[MWC26前瞻]〈1〉開啟以AI為基礎的「智慧時代」…拓展AI、太空等移動視野",
  "[미리 보는 MWC26]〈1〉 AI 기반 '지능형 시대' 연다…AI·우주_sum": "在下個月（當地時間）西班牙巴塞隆納開幕的全球最大移動展覽會「MWC26」上，除了人工智慧（AI）與通訊的結合之外，注重創造實際成果的「智慧時代」的實現預計將成為熱門話題。在AI變革的大趨勢中，AI超越了速度…",
  "【元国税専門官が解説】4～6月に残業した人は要注意…社会保険料が上がる“条件”": "【前國稅局解說】4月至6月加班的人要小心…社保費上漲的“條件”",
  "【元国税専門官が解説】4～6月に残業した人は要注意…社会保険料が上がる“条件”_sum": "如果你在春天加班太辛苦，實際上給你一年的家庭預算帶來了壓力，你會怎麼做？社會保險費的計算規則存在許多企業人士沒有意識到的嚴重缺陷。你可能知道但不知道的社會保險費制度是怎麼樣的？前國稅局作家小林芳孝講解年底如何使用人壽保險和醫療保險…",
  "이통 3사 AI신사업 체질 개선...임직원수 3만명 아래로": "三大電信公司完善AI業務結構…員工人數跌破3萬人",
  "이통 3사 AI신사업 체질 개선...임직원수 3만명 아래로_sum": "SK電訊、KT和LG U+連續兩年裁員約10%，導致員工總數降至3萬人以下。根據國民退休金用戶資料分析，截至今年1月，三大行動營運商的高階主管和員工總數為28,730人。與去年同月相比下降9.5%。 2024 年...",
  "애플TV, MLS 전 경기 생중계…북미 월드컵 앞두고 콘텐츠 강화": "Apple TV 直播所有 MLS 比賽...在北美世界盃前加強內容",
  "애플TV, MLS 전 경기 생중계…북미 월드컵 앞두고 콘텐츠 강화_sum": "蘋果正在北美世界盃之前加強其美國職業足球大聯盟 (MLS) 轉播服務。蘋果公司20日宣布，將向100多個國家和地區的Apple TV訂閱者提供所有MLS比賽的直播。用戶不僅可以參加常規賽，還可以參加聯賽盃錦標賽和 Michelob Ultra Campe...",
  "친척 일감 몰아주기·휴가비 1000만원…음실련 방만경영 지적": "向親戚捐贈工作、支付1000萬韓元休假費…對陰實蓮管理疏忽的批評",
  "님블뉴런 이터널 리턴,  '페르소나5 더 로열'과 컬래버": "敏捷神經元永恆回歸，與《女神異聞錄5 皇家》合作",
  "컴투스홀딩스, 서울디지텍고등학교와 게임 및 디지털 인재 양성 위한 업무협약 체결": "Com2uS Holdings 與首爾 Digitech 高中簽署商業協議，培養遊戲和數位人才",
  "[알림]전자신문, 제4회 MWC26 바르셀로나 포럼 개최…지능형 인프라 전략 제시": "【通知】電子報舉辦第四屆MWC26巴塞隆納論壇…呈現智慧基礎設施策略",
  "드림에이지 '알케론', 신규 영상 2종 공개... 스팀 체험판 다운로드 개시": "夢幻時代“Alcheron”，發布了 2 個新影片...Steam 試用版下載開始",
  "[부음]강상욱(과학기술정보통신부 기획조정실장)씨 모친상": "[宣誓]姜尚旭母親的葬禮（科學技術資訊通訊部企劃統籌部長）",
  "가민, 글로벌 헬스 데이터 플랫폼과 연구 지원 프로그램 '아시아 지역 연구사업' 착수": "가민, 글로벌 헬스 데이터 플랫폼과 연구 지원 프로그램 '아시아 지역 연구사업' 착수",
  "가민, 글로벌 헬스 데이터 플랫폼과 연구 지원 프로그램 '아시아 지역 연_sum": "Garmin 20 日宣布，與全球健康資料平台 Fitrockr 合作啟動了“亞洲區域研究項目”，這是其針對亞洲地區的首個研究支持計劃。該計劃旨在解決臨床研究環境中高硬體成本和技術複雜性的問題，其中可穿戴技術的使用正在擴大...",
  "엔씨소프트, 타임 서바이벌 슈터 '타임 테이커즈' 1차 글로벌 CBT 진행": "NCSoft 為時間生存射擊遊戲《Time Takers》進行第一次全球 CBT",
  "엔씨소프트, 타임 서바이벌 슈터 '타임 테이커즈' 1차 글로벌 CBT 진_sum": "NCSoft 將於當地時間 3 月 13 日至 21 日在北美和南美八個國家（美國、加拿大、巴西、阿根廷、墨西哥、智利、哥倫比亞和秘魯）對其全新生存射擊遊戲《Time Takers》進行首次 CBT（封閉測試）。北·...",
  "삼성·KT·키사이트, 6G 핵심 7GHz서 초고집적 다중안테나 검증…3Gbps 달성": "三星、KT 和是德科技在 6G 核心 7GHz 驗證超高整合度多天線...實現 3Gbps",
  "삼성·KT·키사이트, 6G 핵심 7GHz서 초고집적 다중안테나 검증…3G_sum": "三星電子已成功驗證6G關鍵候選頻段的超高速傳輸技術。三星電子20日宣布，它與KT和Keysight Technologies一起在7GHz頻段驗證了超高集成度多天線（eXtreme-MIMO）技術，被認為是6G通訊的核心頻率。超高集成度多...",
  "“더 똑똑해진 빅스비”…삼성, 원 UI 8.5 베타 프로그램 돌입": "「更聰明的 Bixby」...三星啟動 One UI 8.5 測試版計劃",
  "“더 똑똑해진 빅스비”…삼성, 원 UI 8.5 베타 프로그램 돌입_sum": "三星電子進一步改進了其人工智慧 (AI) 語音助理“Bixby”，並已開始運行測試版程式。三星電子19日宣布啟動Bixby測試版計劃，強化設備代理功能。此更新正在參與“One UI 8.5 Beta 計劃”...",
  "クレディセゾンの月間AI利用率は89％、「AIフレンドリー」な資料作成にも着手": "Credit Saison 的每月 AI 使用率為 89%，他們也開始創造「AI 友善」材料",
  "クレディセゾンの月間AI利用率は89％、「AIフレンドリー」な資料作成にも着手_sum": "2026年2月19日，Credit Saison就2025年9月推出的「CSAX（Cre​​dit Saison AI轉型）策略」舉行了進展說明會。除了員工AI（人工智慧）使用率達到89％之外，我們還介紹了基於AI使用的內部材料創建和管理方法...",
  "第三者保守のリミニストリートが事業戦略を発表、10年で契約1000社目指す": "第三方維修公司Rimini Street公佈業務策略，目標10年內簽訂1,000份合約",
  "第三者保守のリミニストリートが事業戦略を発表、10年で契約1000社目指す_sum": "營運ERP等企業軟體產品第三方維護業務的Rimini Street Japan於2026年2月20日舉行了業務策略演示會。目標是透過擴大合作夥伴關係、在日本推出行業特定模板以及積極獲取人力資源，將簽約公司數量從目前的450家增加到1000家以上。 ……",
  "管理者の自分だけが忙しいという悩み": "作為唯一一個作為管理員忙碌的人的問題",
  "管理者の自分だけが忙しいという悩み_sum": "這是銷售企劃部下村經理（化名）的諮詢。我患有長期的忙碌。這是我和下屬相原先生（化名）在繼續準備月底資料的某一天的對話。 ……",
  "中規模非住宅の省エネ基準を強化、2030年度ZEBに向け段階的引き上げ": "加強中型非住宅建築節能標準，2030年逐步提升至ZEB",
  "中規模非住宅の省エネ基準を強化、2030年度ZEBに向け段階的引き上げ_sum": "2026年4月，國土交通省將提高總面積300平方公尺以上2000平方公尺以下的中型非住宅建築所需的一次能源消耗標準（BEI）。需要精確的設計來滿足新標準，同時最大限度地減少成本增加。 ……",
  "大成建設が国内初ゼロカーボンビルを実現、次世代技術研究所に108の技術": "大成株式會社在下一代技術研究所實現日本首座零碳建築、108項技術",
  "大成建設が国内初ゼロカーボンビルを実現、次世代技術研究所に108の技術_sum": "在埼玉縣佐手市，大成株式會社和大成Rotec成立了下一代技術研究所T-FIELD/SATTE，研究和示範建築和道路領域的脫碳技術，並已開始全面運作。核心管理和研究大樓將成為日本第一座“零碳建築”，在其整個生命週期中二氧化碳排放量幾乎為零。 ……",
  "OSSに商用並み求める日本企業、「虫がいい」利用で世界との差が浮き彫りに": "日本企業要求OSS商業品質，「mushi ga good」的使用凸顯與世界其他國家的差異",
  "OSSに商用並み求める日本企業、「虫がいい」利用で世界との差が浮き彫りに_sum": "Linux 基金會發布了其開源軟體 (OSS) 報告的日文版本。報告發現，雖然日本公司評估他們正在從 OSS 獲得商業價值，但他們也發現他們對支援回應時間抱有過高的期望。 ……",
  "ミラノ五輪「分散開催」の裏側、テレビで見えぬITインフラと移動のリアル": "米蘭奧運「分散式舉辦」幕後，電視上看不到的IT基礎設施與交通現實",
  "ミラノ五輪「分散開催」の裏側、テレビで見えぬITインフラと移動のリアル_sum": "2026年2月6日開幕的米蘭-科爾蒂納冬奧會，由於日本運動員的表現而每天受到媒體的關注。今年奧運的一大主題是義大利北部四個城市的「分散式舉辦」。我們將為您帶來使用官方應用程式和人工智慧（AI）在相距約300公里的場館之間行駛的現場報告。 ……",
  "福島のRC造校舎に「火熱遮断壁等」、防耐火上は別棟扱いで木造校舎増築": "福島的RC校舍配備了“防火隔熱牆等”，並在建築中添加了一座木製校舍作為單獨的建築用於防火目的。",
  "福島のRC造校舎に「火熱遮断壁等」、防耐火上は別棟扱いで木造校舎増築_sum": "福島市櫻花西芳學院中小學新校舍已完工，預計 2026 年 4 月啟用。在現有鋼筋混凝土校舍的基礎上新建一棟木質校舍，透過安裝防火、隔熱牆，將其作為獨立建築進行防火、防火處理。 ……",
  "PayPayがVisaと米国進出　狙うは300兆円市場、国内協業も「インパクト大」": "PayPay隨Visa進軍美國，瞄準300兆日圓市場，國內合作將產生“巨大影響”",
  "PayPayがVisaと米国進出　狙うは300兆円市場、国内協業も「インパクト大_sum": "「我們將挑戰世界。」 PayPay 代表董事、總裁兼執行長 Ichiro Nakayama 非常熱情。 2026年2月12日，PayPay宣布將與美國Visa合作，開始考慮在美國開發行動支付服務，支援使用NFC（近場通訊）的觸控支付和二維碼支付。支付...",
  "Geminiの能力は人間に近づいたか、ARC-AGIベンチマークが注目される理由": "雙子座的能力已經接近人類了嗎？ ARC-AGI 基準測試為何引起關注",
  "Geminiの能力は人間に近づいたか、ARC-AGIベンチマークが注目される理由_sum": "谷歌最新版本的邏輯推理模型「Gemini 3 Deep Think」在ARC-AGI-2基準測試中達到了創紀錄的84.6%的高準確率，成為AI（人工智慧）難以解決的問題。 ……",
  "SSL-VPNの仕組みを徹底理解、主流はプロトコル制限なしのエージェント型": "透徹理解SSL-VPN的機制，主流是代理式無協定限制",
  "SSL-VPNの仕組みを徹底理解、主流はプロトコル制限なしのエージェント型_sum": "讓我們仔細看看使用 TLS 的 SSL-VPN 的工作原理。這裡我們將講解反向代理方法和L2轉送方法。 ……",
  "大手重工決算で「過去最高」相次ぐ、原子力や航空・宇宙などがけん引": "核電、航空航太等產業帶動主要重工業財報創“歷史新高”",
  "大手重工決算で「過去最高」相次ぐ、原子力や航空・宇宙などがけん引_sum": "三大重工（三菱重工、川崎重工、IHI）表現良好。 2025年4月至12月期間的合併財務表現顯示，各公司的能源和基礎設施業務接連取得「歷史新高」、「向上修正」和「最高利潤」等業績。",
  "液冷で変わる電子部品、形状・電気特性・保守性で空冷と異なる要求": "液體冷卻改變了電子元件，在形狀、電氣特性和可維護性方面要求與空氣冷卻不同。",
  "液冷で変わる電子部品、形状・電気特性・保守性で空冷と異なる要求_sum": "在第五部分中，我們將解釋資料中心通訊連接器的趨勢。我們將特別關注連接器的技術趨勢，該趨勢很大程度上受到第四部分和前一部分中提到的資料中心液體冷卻技術的影響。 ……",
  "7位は「『バザールでござーる』が2026年内に引退、背景に企業イメージとの乖離」50代の注目トップ10": "第7名是《Bazaar de Gozaar》將於2026年退休，與公司形像不符的原因《50多歲人士最值得關注的前10名》",
  "7位は「『バザールでござーる』が2026年内に引退、背景に企業イメージとの乖離」_sum": "我們將以排名形式介紹 2026 年 1 月 50 多歲的會員在 Nikkei Crosstech 上閱讀的文章。 「Bazaar de Gozaar將於2026年退役，背景與公司形象背離」排名第七。 ……",
  "基礎断熱の住宅床下に大量のカビ、現場発泡ウレタンがコンクリートから剥離": "房屋基礎保溫地板下大量黴菌，聚氨酯泡沫從混凝土上剝落",
  "基礎断熱の住宅床下に大量のカビ、現場発泡ウレタンがコンクリートから剥離_sum": "為了提高房屋的節能性能，越來越多的案例採用使用現場發泡聚氨酯的基本保溫材料。優點是可以同時實現隔熱、氣密、防潮，但如果這些都受到損害，就會導致結露和發黴。解釋將基於兩個住房示例。 ……",
  "環境整備：生産性のボトルネックを潰す戦略的投資": "環境改善：策略投資消除生產力瓶頸",
  "環境整備：生産性のボトルネックを潰す戦略的投資_sum": "為了利用AI提高開發效率，不僅需要引進AI編碼工具，還需要創造與開發相關的環境。特別是，為了透過利用各種人工智慧代理來提高業務流程的效率，必須以 DevOps 為先決條件。 ……",
  "「勢いを増すスマホ衛星直接通信、GSA調査」など5本": "《智慧型手機衛星直通勢頭強勁、GSA調查》等5本書",
  "「勢いを増すスマホ衛星直接通信、GSA調査」など5本_sum": "這次，我們將從2026年2月2日至8日行動通訊相關公司和組織發布的新聞中精選出5條新聞。為了準備下個月在西班牙巴塞隆納舉行的全球最大的行動相關展會之一“MWC巴塞隆納2026”，一家美國研究公司正在解釋各個領域的亮點。 ……",
  "下水道マネジメントの手引を10年ぶりの大改定へ、陥没事故受け　今秋めど": "污水處理管理指南十年來首次修訂 塌陷事故後預計今年秋季修訂",
  "下水道マネジメントの手引を10年ぶりの大改定へ、陥没事故受け　今秋めど_sum": "日本下水道協會正在10年來首次修訂其指導方針，規定了老化下水道管道的具體維護和管理方法。針對2025年1月發生的埼玉縣八潮市道路塌方事故，國土交通省專家小組提出的新檢查調查概念將轉化為實用層面。 ……",
  "建設費高騰期はイノベーションの「揺りかご」、施工技術の進化を促すか": "建築成本上漲時期是否會成為創新的搖籃並鼓勵建築技術的進化？",
  "建設費高騰期はイノベーションの「揺りかご」、施工技術の進化を促すか_sum": "建築業屢屢遭受衰退，公共和私營部門的建築需求在建築成本上漲後急劇下降。然而，這個時代的轉捩點也有推動建築技術演進的一面。 ……",
  "中国の科学者 都市の夜間照明が住民のメンタルに与える影響を明らかに": "中國科學家揭示城市夜間照明對居民心理健康的影響",
  "中国の科学者 都市の夜間照明が住民のメンタルに与える影響を明らかに_sum": "由北京師範大學地理科學學院陳子岳教授領導的研究團隊近期系統分析了城市夜間照明與居民情緒表達之間複雜的非線性關係。 ……",
  "EDRすり抜ける…「AI&#215;RPA&#215;公開情報」の組み合わせサイバー攻撃の怖すぎる実力解説": "EDR溜之大吉…解讀「AI x RPA x公共資訊」網路攻擊組合的可怕威力",
  "EDRすり抜ける…「AI&#215;RPA&#215;公開情報」の組み合わせサイ_sum": "網路攻擊不再由個人實施，而是演變為一個分工複雜的「生態系統」。隨著人工智慧和自動化技術的進步以及數位化快速發展帶來的商業環境變化，入侵途徑和攻擊方式變得越來越多樣化和複雜化。企業該如何應對這些新威脅？考慮到目前常規常識不適用的情況，我們目前正在尋求...",
  "デジタル災害対策としてのゼロトラストセキュリティの今": "作為數位災難對策的零信任安全現狀",
  "脅威を“予兆&quot;で捉える時代へ、AI活用とプラットフォーム統合が拓く次世代防御": "以人工智慧利用和平台集成為引領的下一代防禦，邁向威脅可被視為「預兆」的時代",
  "橋下徹氏「日本を救うのはゲーマーとオタクだ」──防衛費9兆円時代の企業戦略とは": "橋本徹：「遊戲玩家和禦宅族將拯救日本」－國防開支9兆日圓時代的企業戰略是什麼？",
  "橋下徹氏「日本を救うのはゲーマーとオタクだ」──防衛費9兆円時代の企業戦略とは_sum": "在世界情勢發生重大變化、地緣政治風險上升、週邊國家軍事活動增加等背景下，對日本安全保障政策進行根本性檢視已刻不容緩。然而，儘管關於增加國防開支和修改憲法的討論取得了進展，但在實地層面，嚴重的「系統性疲勞」正在變得明顯。網路攻擊破壞了基礎設施功能和無人機武器的興起。威脅企業活動的新風險...",
  "業界調査が「わずか2分」で完了──ビズリーチが実践、ホットリードを逃さない商談術": "產業研究僅需2分鐘即可完成－BizReach商務談判技巧，避免錯過熱門線索",
  "業界調査が「わずか2分」で完了──ビズリーチが実践、ホットリードを逃さない商談術_sum": "BizReach 經營一個求職網站和人力資源利用平台，將準備工作的人才與公司聯繫起來。該公司面臨著同時實現內部銷售速度和品質的挑戰。對熱門線索（例如客戶請求訊息）的立即反應至關重要，但了解產業對於獲得信任也至關重要。但是，如果您花時間收集資訊，您將能夠找到第一個...",
  "大和ハウス工業の建設DX戦略 、「工場製造、現場組み」がAI時代の競争力になるワケ": "大和房屋工業的建築DX策略，為何「工廠製造、現場組裝」將在AI時代變得具有競爭力",
  "大和ハウス工業の建設DX戦略 、「工場製造、現場組み」がAI時代の競争力になるワ_sum": "建築業所處的環境日趨嚴峻。過去15年，技術工人數量減少了26%，老化已成為嚴重問題。此外，到2024年，建築業破產公司數量將創歷史新高，包括冠狀病毒大流行之前和之後。勞動力短缺、工作方式改革刻不容緩，建築業如何提升生產力、保持競爭力？數位科技與A...",
  "歩み続ける建設DXの変化点": "不斷進步的建築DX變革",
  "【ガートナー解説】DLPツール「意味ナシ導入」回避法、カギとなる「4ステップ」とは": "【Gartner評論】避免「無意義引入」DLP工具的關鍵「4步驟」是什麼？",
  "【ガートナー解説】DLPツール「意味ナシ導入」回避法、カギとなる「4ステップ」と_sum": "隨著保護敏感資料的 DLP 工具的採用加速，企業平均使用 6 個 DLP 工具，但矛盾的是許多公司的保護不足。引入DLP工具最有效的方法是什麼，使其不只是流於形式，而是有助於防止資訊外洩？ Gartner 的 Andrew Bales 是關鍵...",
  "【衝撃】預金ではもう稼げない？MUFG・SMBC・PayPay・楽天が挑む「データ戦争」の標的": "[震驚] 現在存款已經賺不到錢了嗎？三菱日聯金融集團、SMBC、PayPay、樂天挑戰「資料戰」目標",
  "【衝撃】預金ではもう稼げない？MUFG・SMBC・PayPay・楽天が挑む「デー_sum": "即使存款利率開始上升，銀行的利潤也不會輕易恢復。隨著基於利率和費用的競爭接近極限，焦點正在轉向以客戶資料為中心的經濟區競爭。樂天銀行將根據樂天市場的購買行為和PayPay Bank對二維碼支付PayPay的使用頻率進行分析，加強金融與日常生活的連結。三菱日聯金融集團、三井住友銀行、住信...",
  "【Copilot】Excelなど使うだけ…「隠れた専門人材」秒で発掘「People Skills」の衝撃": "[Copilot] 只需使用Excel等...秒發現「隱藏的專業人力資源」 「人際溝通能力」的影響",
  "【Copilot】Excelなど使うだけ…「隠れた専門人材」秒で発掘「Peopl_sum": "Microsoft 365 Copilot 的「人員技能」使用 AI 自動尋找公司內部隱藏的具有專業知識的人力資源。只需使用電子郵件、聊天、文件等，您的技能就會自動標記並在整個組織中共用。無需輸入個人資料等麻煩的工作...",
  "콘진원, 2026년 게임콘텐츠 제작지원 사업 참가사 모집": "Konjinwon，2026年遊戲內容製作支援專案招募參與企業",
  "콘진원, 2026년 게임콘텐츠 제작지원 사업 참가사 모집_sum": "韓國創意內容振興院正在招募「2026年遊戲內容製作支援計畫」的參與公司，直至3月3日，以將優秀的國內遊戲商業化並擴大海外擴張。 2026年遊戲內容製作扶持項目包括△通用型（PC、主機、行動、街機、桌遊）△功能性（指定）△人工智慧遊戲領域...",
  "확률형 게임 논란…게임위 피해구제센터 '1호 사례' 촉각": "機率遊戲爭議…遊戲委員會損害救濟中心感覺「不」。 1 例’",
  "갤럭시S26 3대 관전 포인트…'AI·카메라·가격'": "Galaxy S26值得關注的三大重點…“AI·相機·價格”",
  "통합미디어법 논의 본격화…OTT '필요·최소 규율'  쟁점": "關於《綜合媒體法》的討論正式開始…OTT「必要/最低限度紀律」問題",
  "통합미디어법 논의 본격화…OTT '필요·최소 규율'  쟁점_sum": "隨著政府和國會開始準備涵蓋新舊媒體的媒體整合立法，成為媒體市場中軸的線上視訊服務（OTT）的監管正成為最大的問題。監管範圍需要擴大，從「最低限度監管」開始，例如 OTT 的註冊和資料提交…",
  "LGU+, 3배 빠른 지하철 '5G 와이파이' 전국 노선에 확대 도입": "LGU+ 將速度提升 3 倍的地鐵「5G Wi-Fi」擴展到全國所有線路",
  "LGU+, 3배 빠른 지하철 '5G 와이파이' 전국 노선에 확대 도입_sum": "LG U+今年將在全國推廣以5G回程為基礎的地鐵Wi-Fi（以下簡稱5G Wi-Fi）。將乘用車中的用戶資料連接到網路的無線回程從 LTE 轉換為 5G，將 Wi-Fi 通訊速度提高了三倍。據電信業人士19日透露，LG U+今年正在致敬...",
  "[인사] 과학기술정보통신부": "[人事]科學技術資訊通信部",
  "[인사] 과학기술정보통신부_sum": "◆科學資訊通訊部 ◇司長級調動 △數位新產業系統科科長南俊 △軟體政策科科長金國賢 △頻率政策科科長姜昌默...",
  "크래프톤 5민랩, 모바일 신작 '템빨용사' 사전예약 개시": "Krafton 5min Lab 全新手遊《Tempap Hero》開啟預先註冊",
  "크래프톤 5민랩, 모바일 신작 '템빨용사' 사전예약 개시_sum": "Krafton 19 日宣布，旗下創意工作室 5MinLab 已開始新手遊《Overgeared Hero》的預先註冊。聖殿騎士英雄是一款基於包包的收集策略 Roguelike 遊戲，戰鬥的結果取決於你收集和放置物品的程度...",
  "「脱PPAP」5つの代替手段を徹底比較、大東建託なども実践した方法とは？": "徹底比較「擺脫PPAP」的5種替代方法，大東信託使用的方法是什麼？",
  "「脱PPAP」5つの代替手段を徹底比較、大東建託なども実践した方法とは？_sum": "「PPAP」在單獨的電子郵件中傳送受密碼保護的 ZIP 檔案和密碼。儘管這種方法已經被公司使用了很長時間，但公共機構越來越多地放棄 PPAP，因為人們普遍認為它作為防止資訊外洩的對策幾乎無效。另一方面，許多私人企業目前受到四大障礙的阻礙，在擺脫 PPAP 方面沒有取得進展。本文件整理了這些問題並提出了五個...",
  "2026年、AIエージェント時代に突入──企業が直面する「3大難関」と「重要トレンド」": "2026年，我們將進入AI代理時代——企業面臨的“3大挑戰”和“重要趨勢”",
  "2026年、AIエージェント時代に突入──企業が直面する「3大難関」と「重要トレ_sum": "2026年，企業AI將進入「代理和生態系統年」。大規模語言模型（LLM）正在演變成大規模推理模型（LRM），以最少的人類監督實現自主行為。然而，全面實施仍面臨三大瓶頸。還有很多事情需要考慮，例如建立資料策略和加強網路安全...",
  "巧妙すぎる…「ビジネスメール詐欺」の攻撃手口を徹底解明、今すぐできる対策は？": "太聰明了…「企業郵件詐騙」的攻擊方式已經徹底闡明，現在可以採取什麼對策？",
  "巧妙すぎる…「ビジネスメール詐欺」の攻撃手口を徹底解明、今すぐできる対策は？_sum": "商業電子郵件詐欺造成的損害日益嚴重。例如，2023 年 12 月，一家醫療產品製造商被一封冒充業務合作夥伴的虛假電子郵件引誘，並向虛假帳戶付款。這些商業電子郵件詐騙造成的損害逐年增加，已連續八年維持在IPA「2025年十大資訊安全威脅」前10名。企業應防止損害...",
  "日銀調査で判明：金融機関の9割がクラウド利用、金融庁ガイドラインが示す「次の課題」": "日本央行調查顯示：90%的金融機構使用雲端；金融服務局指南指出“下一個挑戰”",
  "日銀調査で判明：金融機関の9割がクラウド利用、金融庁ガイドラインが示す「次の課題_sum": "金融業長期以來對使用雲端持謹慎態度，但日本央行2024年1月發布的研究報告顯示，超過90%的金融機構已經在使用雲端服務，甚至超過40%的金融機構甚至在敏感和重要領域都在使用。另一方面，金融機構所要求的安全措施也在發生變化，金融廳將發布...",
  "【保存版】Geminiの出力精度が劇的に変わる…「プロンプト設計」解説": "【存檔版】Gemini輸出精準度巨變…《提示設計》講解",
  "【保存版】Geminiの出力精度が劇的に変わる…「プロンプト設計」解説_sum": "您是否曾經使用過 Gemini，但感覺沒有得到預期的答案？造成這種情況的原因不是工具，而是您聆聽的方式。如果你想同時提高工作品質和速度，你就無法避免這一點。 Risa Sakurai 是一位關注 Google 世代 AI 等最新趨勢的技術作家，她談到了「可以使答案準確性產生驚人差異的小技巧」。",
  "TSMCら「世界の巨人」はなぜ日本へ？ AIで「超低圧経済」を抜け出す“逆転の条件”": "台積電等「世界巨頭」為何來日本？用AI逃離“超低壓經濟”的“逆轉條件”",
  "TSMCら「世界の巨人」はなぜ日本へ？ AIで「超低圧経済」を抜け出す“逆転の条_sum": "在新科技出現導致社會發生重大變化的時代，期望和焦慮往往混合在一起。這可以說是創新的宿命。人工智慧的社會落地能否讓長期停滯的日本經濟重回成長軌道？這次，我們將介紹美國學術機構國家科學院的分析以及全球最大的經濟學會ASSA大會討論中得出的六點...",
  "【比較】ファナックら5社「フィジカルAI」覇権争い、カギは「AI技術」じゃなかった…": "【對比】發那科等五家公司爭奪物理AI霸主，關鍵不在「AI技術」…",
  "“生産年齢人口減少”でも大丈夫…？少子高齢化でも増え続ける“働き手”の正体とは": "「勞動年齡人口減少」可以嗎？在少子老化的背景下，不斷增加的「工人」的本質是什麼？",
  "“生産年齢人口減少”でも大丈夫…？少子高齢化でも増え続ける“働き手”の正体とは_sum": "日本的勞動年齡人口持續下降。然而，「勞動力」人口實際上正在增​​加。乍一看，這種看似矛盾的情況在詞語的定義上存在著扭曲。深諳勞動市場的作者，闡釋了「勞動年齡人口」和「勞動人口」的機理，以及從中可以看出日本嚴峻的現狀。 ……",
  "2026.08: Losing in the Attention Economy": "2026.08：在註意力經濟中迷失",
  "2026.08: Losing in the Attention Economy_sum": "2026 年 2 月 16 日當週的最佳 Stratechery 內容，包括詢問視頻遊戲發生了什麼、NBA 目前一團糟，以及 Shopify 和 t...",
  "How AI Could Freeze Progress: Masters in Business with Hilary Allen": "人工智慧如何凍結進步：希拉蕊·艾倫的商業碩士",
  "OpenAI debated calling police about suspected Canadian shooter’s chats": "OpenAI 討論就加拿大槍擊嫌疑人的聊天記錄向警方報警",
  "OpenAI debated calling police about susp_sum": "Jesse Van Rootselaar 對槍支暴力的描述被監控 ChatGPT 濫用的工具標記了...",
  "7 days until ticket prices rise for TechCrunch Disrupt 2026": "距離 TechCrunch Disrupt 2026 票價上漲還有 7 天",
  "7 days until ticket prices rise for Tech_sum": "TechCrunch Disrupt 2026 的最低票價將於 2 月 27 日結束。個人通票最高可享 680 美元的折扣，團體通票最高可享 30% 的折扣。在他們去之前註冊...",
  "The creator economy’s ad revenue problem_sum": "創作者經濟正在快速發展，僅靠廣告收入就無法削減它了。 YouTuber 正在推出產品線，...",
  "Top Stories: Apple Event on March 4, iOS 26.4 Beta, and More": "熱門新聞：3 月 4 日的 Apple 活動、iOS 26.4 Beta 等",
  "Suspect in Tumbler Ridge school shooting described violent scenarios to ChatGPT": "Tumbler Ridge 校園槍擊案嫌疑人向 ChatGPT 描述了暴力場景",
  "Suspect in Tumbler Ridge school shooting_sum": "這些帖子引起了警惕，但 OpenAI 拒絕向執法部門發出警報…",
  "The Pixel 10A and Soundcore Space One are just two of the best deals this week": "Pixel 10A 和 Soundcore Space One 只是本週最優惠的兩款",
  "The Pixel 10A and Soundcore Space One ar_sum": "您還可以節省桌面書籍、安全攝影機和變形 PC 控制器的費用...",
  "Aerial_Knight’s DropShot captures the thrill of skydiving and makes it stylish": "Aerial_Knight 的 DropShot 捕捉跳傘的快感並使其時尚",
  "Aerial_Knight’s DropShot captures the th_sum": "它可能比真實的東西更好。這樣比較安全，至少......",
  "Stellantis is in a crisis of its own making": "Stellantis 正陷入一場自己造成的危機",
  "Stellantis is in a crisis of its own mak_sum": "Jeep 和 Dodge 的母公司的電動車投資剛剛遭受了 265 億美元的損失。但它的問題遠不止於此…",
  "Anker’s X1 Pro shouldn’t exist, but I’m so glad it does": "Anker 的 X1 Pro 不應該存在，但我很高興它存在",
  "Anker’s X1 Pro shouldn’t exist, but I’m _sum": "這個強大的輪式全景聲影院簡直就是一片混亂...",
  "SCOTUS rules Trump’s tariffs are illegal_sum": "美國最高法院以 6 比 3 的投票結果表示，唐納德·川普對進口產品徵收的一些激進關稅是不被允許的…",
  "Souvenirs From the 2026 Winter Olympics Are Being Resold for Big Bucks Online": "2026 年冬奧紀念品在網路上轉售高價",
  "Souvenirs From the 2026 Winter Olympics _sum": "從別針到吉祥物再到 Swatch 手錶，米蘭 Cortina 運動會的紀念品出現在 eBay 和 Vinted 等網站上...",
  "Best Budget Monitors: I Found 3 Impressive Screens Under $200 (2026)": "最佳預算顯示器：我發現 3 款低於 200 美元的令人印象深刻的螢幕（2026 年）",
  "Best Budget Monitors: I Found 3 Impressi_sum": "您可能會認為 200 美元以下的所有顯示器都很糟糕。但在嘗試了一些之後，我發現了一些超出預期的...",
  "6 Best Phones With Headphone Jacks (2026), Tested and Reviewed": "經過測試和評測的 6 款帶耳機插孔的最佳手機（2026 年）",
  "6 Best Phones With Headphone Jacks (2026_sum": "耳機插孔瀕臨滅絕，但它們並沒有消失。這是我們最喜歡的智慧型手機，仍然可以讓您即插即用...",
  "Password Managers Share a Hidden Weakness": "密碼管理器都有一個隱藏的弱點",
  "Password Managers Share a Hidden Weaknes_sum": "另外：網路安全界努力應對愛潑斯坦文件的披露，美國國務院計劃為世界建立一個在線反審查“門戶”，並且...",
  "You Can Now Install—and Update—Microsoft Store Apps Using the Command Line": "現在您可以使用命令列安裝和更新 Microsoft Store 應用程式",
  "You Can Now Install—and Update—Microsoft_sum": "透過在 Windows 的 PowerShell 中輸入簡單的基於文字的命令，您可以直接從 Microsoft Store 快速安裝應用程式 — 所有這些都沒有典型的廣告或廣告...",
  "iRestore Elite Laser Hair Growth System Review: Surprisingly Effective": "iRestore Elite 雷射生髮系統評論：出奇的有效",
  "iRestore Elite Laser Hair Growth System _sum": "僅僅兩個月後，我丈夫看到了足夠的頭髮再生，他的大學朋友對此發表了評論...",
  "After the 2026 Winter Olympics, Figure Skating Will Never Be the Same": "2026 年冬奧會之後，花式滑冰將不再一樣",
  "After the 2026 Winter Olympics, Figure S_sum": "從失望到醜聞，再到麥迪遜喬克和埃文貝茨的銀牌，花式滑冰給米蘭科爾蒂納運動會帶來了一些最大的驚喜…",
  "‘Narco-Submarine’ Carrying 4 Tons of Cocaine Captured by Mexico's Navy": "墨西哥海軍繳獲載有4噸可卡因的“緝毒潛艇”",
  "‘Narco-Submarine’ Carrying 4 Tons of Coc_sum": "在加強對跨國販毒網路使用路線的監視和巡邏後，墨西哥當局查獲了約 10 噸…",
  "Merz’s CDU Calls for Age Restrictions on Social Media Networks": "梅爾茨的基民盟呼籲對社群媒體網路進行年齡限制",
  "Merz’s CDU Calls for Age Restrictions on_sum": "德國總理弗里德里希·梅爾茨領導的保守派基督教民主聯盟呼籲禁止使用 Instagram 和 Tiktok 等社交媒體網路…",
  "Russia’s FSB Says Ukraine Can Tap Front-Line Data Via Telegram": "俄羅斯聯邦安全局表示烏克蘭可以透過 Telegram 取得前線資料",
  "Russia’s FSB Says Ukraine Can Tap Front-_sum": "俄羅斯表示，烏克蘭可以使用前線的 Telegram 應用程式從部隊獲取敏感訊息，這表明烏克蘭正在加強對烏克蘭使用的平台的審查。",
  "Vietnam Says Trump Will Let Nation Access Restricted Technology": "越南稱川普將允許國家獲得受限制的技術",
  "Vietnam Says Trump Will Let Nation Acces_sum": "越南表示，美國總統唐納德·川普告訴越南共產黨總書記蘇林，他將把越南從美國對先進技術的限制名單中刪除…",
  "Dinosaur eggshells can reveal the age of other fossils": "恐龍蛋殼可以揭示其他化石的年齡",
  "Have we leapt into commercial genetic testing without understanding it?": "我們是否在不了解它的情況下就跳入了商業基因測試？",
  "Have we leapt into commercial genetic te_sum": "一本新書認為，即使測試不起作用，也可能重塑人類多樣性...",
  "Major government research lab appears to be squeezing out foreign scientists": "主要政府研究實驗室似乎正在排擠外國科學家",
  "Major government research lab appears to_sum": "上個月，「非公民」在下班後失去了進入 NIST 實驗室的權限…",
  "As Google Home Speaker reboot nears, Ope_sum": "據一份新報告稱，OpenAI 顯然正在開發一款新型智慧揚聲器，預計將於 2027 年推出。\n\n\n\n 更多的…...",
  "Anker's Weekend Sale Includes Big Savings on Newest Prime Chargers": "Anker 週末促銷包括最新 Prime 充電器大優惠",
  "Anker's Weekend Sale Includes Big Saving_sum": "本月早些時候，Anker 在亞馬遜上以折扣價推出了新款 Prime 三合一無線充電站。這筆交易本週末仍然有效，...",
  "An Interview with Matthew Ball About Gaming and the Fight for Attention": "馬修鮑爾關於遊戲和注意力之爭的採訪",
  "An Interview with Matthew Ball About Gam_sum": "接受 Matthew Ball 採訪，了解 2026 年電玩產業的狀況，以及為什麼一切都是為了吸引註意力...",
  "An AI coding bot took down Amazon Web Se_sum": "將 12 月涉及 Kiro 工具的事件歸咎於「用戶錯誤，而不是人工智慧錯誤」…",
  "Sam Altman would like remind you that humans use a lot of energy, too": "薩姆·奧爾特曼想提醒您，人類也消耗大量能源",
  "Sam Altman would like remind you that hu_sum": "「訓練一個人也需要大量的精力。」…",
  "Wikipedia blacklists Archive.today after alleged DDoS attack": "維基百科在涉嫌 DDoS 攻擊後將 Archive.today 列入黑名單",
  "Wikipedia blacklists Archive.today after_sum": "維基百科編輯決定刪除所有指向 Archive.today 的鏈接，他們稱該網路存檔服務在全球範圍內的鏈接次數已超過 695,000 次。",
  "Microsoft’s new gaming CEO vows not to flood the ecosystem with ‘endless AI slop’": "微軟新任遊戲執行長發誓不會讓「無盡的人工智慧溢出」淹沒整個生態系統",
  "Microsoft’s new gaming CEO vows not to f_sum": "微軟遊戲部門是否會加倍投入人工智慧？",
  "Google VP warns that two types of AI startups may not survive": "谷歌副總裁警告兩種類型的人工智慧新創公司可能無法生存",
  "Google VP warns that two types of AI sta_sum": "隨著生成式人工智慧的發展，Google副總裁警告說，LLM 包裝器和人工智慧聚合器面臨越來越大的壓力，利潤不斷縮小，差異化有限…",
  "Arturia’s FX Collection 6 adds two new effects and a $99 intro version": "Arturia FX Collection 6 增加了兩種新效果和 99 美元的入門版本",
  "Arturia’s FX Collection 6 adds two new e_sum": "﻿EFX Ambient 和 Pitch Shifter-910 為該公司的插件套件帶來了更多奇特的怪異...",
  "Georgia says Elon Musk’s America PAC violated election law": "喬治亞州稱伊隆馬斯克的美國政治行動委員會違反了選舉法",
  "Georgia says Elon Musk’s America PAC vio_sum": "政治行動委員會發出了部分預先填寫的缺席選票申請。﻿...",
  "Sony’s WH-CH720N headphones offer excellent value at full price, but right now they're a steal.": "Sony WH-CH720N 耳機以全價提供卓越的價值，但現在它們很便宜。",
  "Sony’s WH-CH720N headphones offer excell_sum": "Sony WH-CH720N 耳機以全價提供卓越的價值，但現在它們很便宜...",
  "DOJ Probes Netflix’s Power Over Filmmakers in Warner Deal Review": "美國司法部在華納交易審查中調查 Netflix 對電影製片人的影響力",
  "DOJ Probes Netflix’s Power Over Filmmake_sum": "司法部對 Netflix Inc. 擬以 720 億美元收購華納兄弟探索公司 (Warner Bros. Discovery Inc.) 的調查包括對這家串流媒體巨頭的...",
  "NASA Delays Moon Mission to Fix Rocket, Rules Out March Launch": "美國太空總署延後修復火箭的月球任務，排除三月發射",
  "NASA Delays Moon Mission to Fix Rocket, _sum": "美國宇航局正準備從發射台上拆除其大型月球火箭以解決技術問題，從而推遲該機構備受期待的派遣宇航員的任務...",
  "Google brings full AI Mode prompt box to Chrome address bar": "Google為 Chrome 網址列帶來完整的 AI 模式提示框",
  "Google brings full AI Mode prompt box to_sum": "繼上個月 Chrome 中的 Gemini 重大更新之後，Google桌面瀏覽器中的 AI 模式也在網址列中得到了自己的升級。\n\n\n\n 更多的…...",
  "What Gemini features you get with Google AI Plus, Pro, & Ultra [February 2026]": "Google AI Plus、Pro 和 Ultra 可提供哪些 Gemini 功能 [2026 年 2 月]",
  "What Gemini features you get with Google_sum": "在 I/O 2025 上，Google One AI Premium（和 Gemini Advanced）變成了“Google AI Pro”，而更高、更昂貴的等級則推出了“Google AI Ultra”。",
  "[ET시선]매력적인 통신주가 되기 위한 조건": "[ET Eyesight] 成為有吸引力的電信股的條件",
  "[ET시선]매력적인 통신주가 되기 위한 조건_sum": "長期以來被視為「傳統股票」的電信股正在上漲。去年幾乎陷入區間波動的三大電信公司（SK Telecom、KT 和 LG U+）的股價今年成功反彈。券商也上調了電信股的目標價，並呈現出正面的前景。電信股提供穩定的股息，但是...",
  "ナレッジを活用し回答精度を高める！　自社専用のエージェント作成": "利用知識提高答案準確性！建立您自己的代理",
  "ナレッジを活用し回答精度を高める！　自社専用のエージェント作成_sum": "這次，我們將講解如何利用「知識」來提高AI代理答案的準確性。要建立一個可以在實踐中使用的代理，需要在代理中載入公司特定的資訊，例如業務規則、流程手冊和常見問題解答。這就是「知識」。 ……",
  "別端末を使ったスマホの捜索、「紛失モード」で拾得者に電話してもらう": "使用其他設備搜尋您的智慧型手機，並讓找到它的人在“丟失模式”下給您打電話",
  "別端末を使ったスマホの捜索、「紛失モード」で拾得者に電話してもらう_sum": "當您發現您的智慧型手機在室外，而不是在家中或辦公室等熟悉的位置時，您可以遠端鎖定它，以便更輕鬆地找到它。這裡所說的遠端鎖定正是一種被稱為「遺失模式」的功能。 ……",
  "楽天モバイルが1000万契約突破で黒字化近づく、一方で浮上する新たな課題": "Rakuten Mobile 憑藉超過 1000 萬用戶實現盈利，但新挑戰正在出現",
  "楽天モバイルが1000万契約突破で黒字化近づく、一方で浮上する新たな課題_sum": "樂天移動即將在 2025 年實現獲利，用戶數將超過 1,000 萬。在通貨膨脹的情況下，該公司的低廉價格受到好評，合約數量不斷增加，尤其是在城市地區。另一方面，隨著用戶數量的增加，新的問題也不斷出現。 ……",
  "e-Taxなら還付までの期間が短くなる、申告書の送信前にPDFで内容を確認": "使用電子稅務，可以縮短退稅時間，請在發送報稅表之前檢查 PDF 內容",
  "e-Taxなら還付までの期間が短くなる、申告書の送信前にPDFで内容を確認_sum": "輸入所有資訊後，就可以發送了。如果您中斷工作，請閱讀您輸入的資訊並繼續創作。 ……",
  "ナトリウムイオン電池、中国圧倒も「日本に勝機ある」　性能はLFP肉薄": "鈉離子電池絕大多數是中國，但「日本有機會」；表現不如LFP",
  "ナトリウムイオン電池、中国圧倒も「日本に勝機ある」　性能はLFP肉薄_sum": "鈉離子電池有取代鋰離子電池的潛力。在中國寧德時代新能源科技（CATL）的帶領下，該技術已開始在車輛和固定應用領域中實際應用。我們訪問了長期領導日本產業技術綜合研究所下一代電池開發的酒井哲夫，了解了技術發展的現狀和演變方向。 ……",
  "NEC、5G無線機に独自GaNパワーアンプ　消費電力4割減": "NEC 將專有的 GaN 功率放大器用於 5G 無線電設備，功耗降低 40%",
  "NEC、5G無線機に独自GaNパワーアンプ　消費電力4割減_sum": "NEC開發了新型5G（第五代行動通訊系統）基地台設備和無線電設備（RU），並配備了自主開發的GaN功率放大器模組。这是一款针对5G的sub-6G（Giga，Giga是10亿）Hz频段的天线一体化产品，以及Massive MIMO（多输入多...",
  "長期記憶で人間と関係構築、期待続くAIコンパニオン　日本に裾野拡大の波": "透過長期記憶與人類建立關係並持續被期待的人工智慧伴侶正在日本擴張",
  "長期記憶で人間と関係構築、期待続くAIコンパニオン　日本に裾野拡大の波_sum": "在最新的科技未來投資指數中，許多科技部門的排名都有所提高。這次，我們將與日本玩家一起解釋「AI伴侶」、「4D列印」和「SiC半導體」這三個備受期待的領域。 ……",
  "Hitting stride with AppOS, AI and low-code automation at ZohoDay 2026": "在 ZohoDay 2026 上利用 AppOS、AI 和低程式碼自動化取得重大進展",
  "Hitting stride with AppOS, AI and low-co_sum": "多年來，我與各專業的同事一起參加了我的第五次 ZohoDay 分析師活動，我知道會發生什麼：與客戶和高階主管直接互動，...",
  "China Defies Global ‘AI Scare Trade’ as Investors Chase Winners": "投資者追逐贏家，中國挑戰全球“人工智慧恐慌貿易”",
  "China Defies Global ‘AI Scare Trade’ as _sum": "美國市場受到「人工智慧恐慌交易」的困擾，投資者因擔心人工智慧的快速發展而拋售軟體公司和財富管理公司...",
  "NASA says it needs to haul the Artemis II rocket back to the hangar for repairs": "NASA表示需要將阿耳忒彌斯二號火箭拖回機庫進行維修",
  "NASA says it needs to haul the Artemis I_sum": "「存取和修復任何這些問題只能在 VAB 中執行。」...",
  "Galaxy S26 Ultra battery life, charging seem unchanged in leaked promo [Gallery]": "Galaxy S26 Ultra 的電池壽命和充電在洩漏的促銷中似乎沒有變化 [圖庫]",
  "Galaxy S26 Ultra battery life, charging _sum": "在下週三星 Unpacked 活動之前，促銷材料的重大洩漏證實了一些關鍵細節，例如更快的充電，同時也展示了...",
  "Jony Ive's First OpenAI Device Will Be S_sum": "OpenAI 正在與前蘋果設計師 Jony Ive 合作開發多種 AI 硬體設備，第一個問世的產品可能是智慧語音…",
  "iPhone Fold: Launch, Pricing, and What t_sum": "根據多個傳言和可靠消息來源，蘋果預計將在今年推出一款新的可折疊 iPhone。這款期待已久的設備多年來一直有傳言...",
  "'미디어발전위' 국정과제 표류…통합 미디어 정책 공백 장기화 우려": "「媒體發展委員會」漸行漸遠…媒體綜合政策長期脫節令人擔憂",
  "'미디어발전위' 국정과제 표류…통합 미디어 정책 공백 장기화 우려_sum": "李在明政府的国家任务“媒体发展委员会（暂名）”的成立被推迟了六个月。由於討論媒體改革的控制塔的設立被推遲，人們擔心建立涵蓋新舊媒體的一體化法律體係等國家任務的實施可能會被推遲。据有关部委22日消息，媒体发展委员会(...",
  "넥슨, “전략은 쇠더룬드, 실행은 이정헌”... 글로벌 제작 리더십 승부수": "Nexon，「策略是Söderlund，執行是Jeongheon Lee」...全球生產領導力遊戲獲勝者",
  "'드래곤소드' 웹젠vs하운드13 정면충돌... 퍼블리싱 구조 리스크 수면 위로": "《龍劍》網禪VS獵犬13正面碰撞…出版結構風險浮出水面",
  "'드래곤소드' 웹젠vs하운드13 정면충돌... 퍼블리싱 구조 리스크 수면_sum": "《龍劍》遊戲開發商 Hound 13 與發行商 Webzen 之間的合約衝突最終導致遊戲暫停並退款。在遊戲產業，遊戲發行架構的局限性，如最低保障（MG）和附加投資條件等屢屢暴露，合約做法正在接受檢查…",
  "통신사 AIDC 확충 속도…수도권 규제 덜고 지방 PPA 빗장 푼다": "電信公司AIDC擴張速度...減少大都會區的監管並暢通當地購電協議",
  "통신사 AIDC 확충 속도…수도권 규제 덜고 지방 PPA 빗장 푼다_sum": "推動人工智慧資料中心（AI DC）產業發展的立法討論正在如火如荼地進行，該產業已成為電信公司的關鍵成長引擎。一旦建立了給予投資激勵的製度基礎，例如將現有資料中心轉換為AI DC和特殊供電規定，基礎設施的擴張預計將加速。據電信業22日...",
  "SKT, MWC26서 '풀스택 AI' 전시…인프라부터 모델·서비스까지 공개": "SKT在MWC26上展示「全端AI」…從基礎設施到模型和服務開放",
  "SKT, MWC26서 '풀스택 AI' 전시…인프라부터 모델·서비스까지 공_sum": "SK Telecom將在Fira Gran Via 3號館中央設立約992平方公尺的展廳，以創造無限可能的SK Telecom AI（AI for Infinite Possibilities）為主題，展示電信與人工智慧融合的成果。展場內，蔚山人工智慧資料中心（DC）...",
  "LGU+, MWC26서 '사람중심 AI'로 만드는 미래상 제시": "LGU+，MWC 26歲“呈現以人為本的人工智慧創造的未來”",
  "KT, MWC26서 대한민국 AI·인프라 혁신기술 알린다": "KT 在 MWC26 上宣布韓國人工智慧和基礎設施創新技術",
  "“헤이 플렉스”…삼성, 갤럭시S26에 '퍼플렉시티 AI' 탑재": "“Hey Flex”…三星在 Galaxy S26 中安裝了“Perplexity AI”",
  "K장르 문학 게임화, 글로벌 시장 정조준": "韓流文學遊戲化，瞄準全球市場",
  "K장르 문학 게임화, 글로벌 시장 정조준_sum": "韓國類型文學正在透過遊戲瞄準全球市場。國產奇幻、網路小說智慧財產權（IP）正以3A主機遊戲和大型多平台遊戲的形式重生，考驗著「K流敘事」拓展的可能性。克拉夫頓是李英道的《...",
  "친척 일감 몰아주기·휴가비 1000만원…음실련 방만경영 지적_sum": "結果發現，文化體育觀光部選定的版權補償對像中，有三分之二的機構有不當行為。文化體育觀光部表示，根據著作權法，韓國文學藝術著作權協會（音樂協會）、韓國音樂表演者協會（音樂協會）、韓國音樂內容協會（音樂演唱會協會）等3個組織進行了著作權法規定的著作權補償團體競賽，結果...",
  "無料でAIを使いたい放題、「LM Studio」でローカルLLM環境を構築する": "使用「LM Studio」搭建本地LLM環境，免費隨心所欲使用AI",
  "無料でAIを使いたい放題、「LM Studio」でローカルLLM環境を構築する_sum": "「ChatGPT」和「Gemini」等許多生成式AI（人工智慧）都是作為雲端服務提供的。雖然每個AI服務都有不記錄用戶發送的資料或用於AI學習等安全設置，但可能存在重要資料無法對外發送、AI無法使用的情況。所以我們建立了一個本地AI環境...",
  "「紳士的領空侵犯」を仕掛けよ、共創に求められる能力や行動は35項目": "發起「紳士領空侵犯」：共創所需的 35 項技能與行為",
  "「紳士的領空侵犯」を仕掛けよ、共創に求められる能力や行動は35項目_sum": "「君子侵犯領空」是指超越部門、公司界限，解決問題、創造價值的行為。請不要將此視為一個令人不安的故事。在這裡，我們將討論 IT 組織和工作場所違反紳士領空的必要性。 ……",
  "Government upgrades drones, deploys joystick tweakers to catch illegal dumpers": "政府升級無人機，部署操縱桿調整器來抓捕非法傾倒者",
  "Government upgrades drones, deploys joys_sum": "電子眼正從上方監視，準備抓捕搗毀沙發的傾倒者。英國政府正在召集一支精英無人機小隊…",
  "Ofcom's grumble-o-meter lights up for EE, TalkTalk, Vodafone": "Ofcom 的 EE、TalkTalk 和沃達豐抱怨計亮起",
  "Ofcom's grumble-o-meter lights up for EE_sum": "第三季的資料顯示，每 10 萬名客戶中，這三家公司引起的寬頻投訴最多。英國電信監管機構對其收到的公司進行了點名和羞辱…",
  "SerpApi says Google is the pot calling the kettle black when it comes to scraping": "SerpApi 表示，在抓取方面，Google是“黑鍋”",
  "SerpApi says Google is the pot calling t_sum": "“DMCA 的目的不是為科技巨頭創建圍牆花園”，總部位於德克薩斯州的網頁抓取公司 SerpApi 已要求加州法院駁回 Google...",
  "The idea of using a Raspberry Pi to run OpenClaw makes no sense": "使用 Raspberry Pi 來運行 OpenClaw 的想法毫無意義",
  "The idea of using a Raspberry Pi to run _sum": "在 X 貼文將人工智慧代理商與 Pi 需求意見聯繫起來後，這家微型電腦製造商的股價本週飆升。",
  "PayPal app code error leaked personal info and a 'few' unauthorized transactions": "PayPal 應用程式代碼錯誤洩露了個人資訊和「一些」未經授權的交易",
  "PayPal app code error leaked personal in_sum": "大約 100 名客戶受到影響 PayPal 已通知大約 100 名客戶，他們的個人資訊在代碼更改出錯期間在網上暴露，並在...",
  "Anthropic: No, absolutely not, you may not use third-party harnesses with Claude subs": "Anthropic：不，絕對不，你不能將第三方安全帶與克勞德潛艇一起使用",
  "Anthropic: No, absolutely not, you may n_sum": "法律語言的變化旨在使長期政策變得清晰 Anthropic 本週修改了其法律條款，以澄清其禁止使用第三方的政策...",
  "AI coding assistant Cline compromised to create more OpenClaw chaos": "AI 編碼助理 Cline 遭到妥協，造成更多 OpenClaw 混亂",
  "AI coding assistant Cline compromised to_sum": "非常奇怪的供應鏈攻擊中的 4K 意外安裝本週早些時候，有人在一次奇怪的事件中破壞了開源 AI 編碼助手 Cline CLI 的 npm 套件。",
  "SpaceX's faulty Falcon spewed massive lithium plume over Europe, say scientists": "科學家表示，SpaceX 的「獵鷹號」故障火箭在歐洲上空噴出了大量鋰羽流",
  "SpaceX's faulty Falcon spewed massive li_sum": "好消息：團隊表明可以測量再入污染。壞消息：可能還會有更多這樣的事去年在歐洲上空燃燒的 SpaceX 獵鷹 9 號火箭…",
  "Cerebras plans humongous AI supercomputer in India backed by UAE": "Cerebras 計劃在阿聯酋支持下在印度建造巨型人工智慧超級計算機",
  "Cerebras plans humongous AI supercompute_sum": "Nvidia 競爭對手 Cerebras Systems 的餐盤大小加速器高達 8 exaFLOPS 的超稀疏 AI 運算能力將為印度的一個新超級運算叢集提供動力...",
  "ShinyHunters demands $1.5M not to leak Vegas casino and resort chain data": "ShinyHunters 要求 150 萬美元不要洩漏維加斯賭場和度假村連鎖資料",
  "ShinyHunters demands $1.5M not to leak V_sum": "拉斯維加斯發生的事情…拉斯維加斯酒店和賭場巨頭永利度假村 (Wynn Resorts) 似乎是資料竊取和勒索團夥 ShinyHunters 的最新受害者…",
  "Amazon's vibe-coding tool Kiro reportedly vibed too hard and brought down AWS": "據報道，亞馬遜的振動編碼工具 Kiro 振動太厲害，導致 AWS 癱瘓",
  "Amazon's vibe-coding tool Kiro reportedl_sum": "貝佐斯公司將服務中斷歸咎於用戶錯誤，「特別是存取控製配置錯誤」 在代理人工智慧的警示故事中，據報道 AWS 遭受了服務中斷...",
  "Quebec vehicles agency spent C$245M over budget on SAP ERP it wasn't sure it needed": "魁北克車輛管理局在 SAP ERP 上花費了超出預算 2.45 億加元，但不確定是否需要",
  "Quebec vehicles agency spent C$245M over_sum": "調查稱，SAAQ 誤導了政府，且推廣失敗造成了全省範圍內的混亂。魁北克省一個法官領導的委員會發現，國家機構負責...",
  "Ukrainian gets five years for helping North Koreans secure US tech jobs": "烏克蘭人因幫助北韓人獲得美國科技工作而被判五年徒刑",
  "Ukrainian gets five years for helping No_sum": "波蘭逮捕導致引渡和聯邦監禁 烏克蘭國民奧列克桑德·迪登科 (Oleksandr Didenko) 將在美國服刑五年，因為他的...",
  "Accenture tells staffers: If you want a promotion, use AI at work": "埃森哲告訴員工：如果你想升職，就在工作中使用人工智慧",
  "Accenture tells staffers: If you want a _sum": "出於企業願景監控肉袋使用情況的顧問公司埃森哲員工必須證明他們已經完全接受該諮詢公司的人工智慧願景，如果…",
  "Founder ditches AWS for Euro stack, finds sovereignty isn't plug-and-play": "創辦人放棄 AWS 轉而採用 Euro 堆疊，發現主權不是即插即用的",
  "Founder ditches AWS for Euro stack, find_sum": "嘗試「歐盟製造」為大型科技逃亡者提供了一個現實檢驗，即更低的雲端費用伴隨著更大的努力建立一家完全基於歐洲基礎設施的新創公司...",
  "Hard drives already sold out for this year – AI to blame": "今年的硬碟已經售罄——人工智慧是罪魁禍首",
  "Hard drives already sold out for this ye_sum": "哦，快點！超大規模廠商購買了所有 HDD 硬碟製造商已經售出了他們今年將生產的所有設備，看起來 AI 基礎設施...",
  "EFF policy says bots can code but humans must write the docs": "EFF 政策規定機器人可以編碼，但必須由人類撰寫文檔",
  "EFF policy says bots can code but humans_sum": "「相信我們」—大型科技公司的陳腔濫調再次出現，電子前沿基金會表示將接受法學碩士產生的代碼。",
  "CISA gives federal agencies three days to patch actively exploited Dell bug": "CISA 給聯邦機構三天時間來修補被積極利用的戴爾漏洞",
  "CISA gives federal agencies three days t_sum": "RecoverPoint 中的硬編碼憑證缺陷已在間諜活動中被濫用，山姆大叔的網路防禦者只給聯邦機構三天的時間來修補...",
  "From Agile to AI: Anniversary workshop says test-driven development ideal for AI coding": "從敏捷到人工智慧：週年紀念研討會表示測試驅動開發是人工智慧編碼的理想選擇",
  "From Agile to AI: Anniversary workshop s_sum": "然而，安全性已經“危險地落後了”，因為在敏捷宣言發布 25 年後，開發人員“將其視為稍後要解決的問題”，一群專家由其...",
  "Ex-Google engineers accused of helping themselves to chip security secrets": "前谷歌工程師被指控幫助自己破解安全機密",
  "Ex-Google engineers accused of helping t_sum": "聯邦調查局表示，三人合謀竊取處理器和加密 IP，據稱將部分資料傳輸到海外。兩名前谷歌工程師和第三名涉嫌共謀…",
  "The AI trust gap: Developers grapple with issues around security, memory, cost and interoperability": "人工智慧信任差距：開發人員努力解決安全、記憶、成本和互通性等問題",
  "The AI trust gap: Developers grapple wit_sum": "如今，開發人員在使用人工智慧方面存在著一個悖論：他們願意使用人工智慧，但對人工智慧工具的信任度卻下降了…",
  "Latest Headlines": "最新頭條",
  "Latest Headlines_sum": ""
}